{
    "司辰之书墙饰":[
        "似银之镜\n世上有镀银的镜子，也有似银的镜子。\n“月升之时，群星注目。”",
        "《一场交易》\n毒蛇舔舐着从一张被缝合的嘴中滴落的鲜血。\n署名“宁娜·拉格斯”。\n",
        "迈哈德的练习用剑\n一段上过清漆的木头。其上以黄金镶出迈哈德之名。\n康沃尔郡橡木制。这柄剑是训练室中相对较新的物件之一——不早于本世纪。\n",
        "《转轮依旧》\n一个闪闪发亮、隐约有着血肉外观的辐条轮在一轮满月下旋转——那月亮正将手指抵在自己的双唇上。\n署名“宁娜·拉格斯”。\n",
        "“霍科博尔德”\n安布罗斯·威斯考特喜欢以（据他说）与其猎获相像的老对手命名自己的猎获。\n这只雄鹿的嘴角，似乎，确实带有一种傲慢的气质。\n",
        "《诸神的回归》\n一杆绿芽破石而出。\n",
        "《辉光的赠礼》\n一道人影在耀眼烈日的映衬下清晰可见。\n",
        "“腓利蒙”\n安布罗斯·威斯考特喜欢以（据他说）与其猎获相像的老对手命名自己的猎获。\n腓利蒙是一个诗人的nom\n", "de\n", "plume（笔名），他给威斯考特起了个“银烟魔术师”的讽刺绰号。不论它具体是什么意思，都无疑惹恼了威斯考特。\n",
        "《自我生诞》\n一只毛茸茸，看着像偶蹄目的蹄子伸向一面镜子：它的映像是一只鸟爪。\n",
        "哨兵之弓\n一件令人生畏的武器。\n曾是上好的威尔士紫杉……如今已从内到外彻底腐朽。\n",
        "《平旦夫人》\n一位诱人的年轻女子，深蓝色的眼睛犹如坚硬深邃的蓝宝石。\n她牙齿洁白；虽然很难确定，但它们似乎还很尖锐……\n",
        "阿齐塔的练习用剑\n一段上过清漆的木头。其上以白银镶出阿齐塔之名。\n康沃尔郡橡木制。这柄剑是训练室中相对较新的物件之一——不早于本世纪。\n",
        "偷猎者之弓\n一件相当实用的武器。\n柔韧的康沃尔郡榆木——或者说曾经柔韧过。它多年未用，可能会断成两截。\n",
        "《静谧之地的爱》\n莱文森博士的“预见”之一，一幅与二十年后的画作非常相似（且本不可能存在）的复制品，原画出自凯尔希纳之手，莱文森经常在他的镜像梦境中提前预见到那些作品。\n莱文森在画上署了名，但又在其后加上了“E·L·K？”\n",
        "碎裂之镜\n满是裂纹与苍蝇屎。\n你的面庞在这镜子中看着伤痕累累——更苍老——更严酷。某扇梦中之门——据传言——仅为刚碎裂的镜子敞开。但这面镜子许久以前便已碎裂。\n",
        "《上如其下，下如其上》\n一页被装裱起来的牛皮纸插画。靠近观看，这些色彩炫目且眩目。\n一张手写纸条上写着：“梅兰瑟院长作于1100？”。梅兰瑟的作品有时会被认为“太过耀眼”……\n",
        "图格的花剑\n一段锐利的韧钢，剑身上刻着图格。\n图格是纳塔莉娅·布鲁洛夫曾希望引诱到噤声居屋的那对刃之长生者之一——是为了从他们身上学习，还是单纯囚禁他们？\n",
        "斑纹训练用剑\n一柄相当古老的叶形木剑。\n白杨木所制，剑柄饰有黑刺李木与冬青木。\n",
        "鳞翅目展品（鳞主题）\n一套拥有罕见特征的鳞翅目昆虫收藏品。\n这些昆虫的胸腹部被令人惊讶的复杂口器覆盖。一张印刷卡片写着：镰吻蛾科。\n",
        "猎手之弓\n一件相当实用的武器。\n厚实的英国榆木——或者说曾经厚实过。它多年未用，可能会断成两截。\n",
        "《一场献祭》\n人群沉默地注视着长袍牧师将挣扎的牺牲者溺死于一盆缤纷斑斓的油脂中。\n署名“CI”。\n",
        "格林的练习用剑\n一段上过清漆的木头。\n剑柄烧得焦黑，仿佛格林曾把它置于烛焰之上。\n",
        "赤色六尺棍\n一根有赤色条纹的长棍。\n桦木所制；条纹上饰有红赭石。\n",
        "《为倾听那些声音》\n莱文森的“预见”之一，是一幅复制的画作，其在二十年后才会被真正的作者呈现在画布上。\n凯尔希纳，莱文森最喜欢临摹的对象之一。凯尔希纳与莱文森曾在大战中站在对立的双方……但没理由相信凯尔希纳与莱文森的死有任何关系。\n",
        "十字弩\n一把来自噤声居屋男爵时期早期的古董十字弩。\n",
        "《凯尔·伊苏》\n一座于涛涛巨浪间朦胧可见的尖塔之城。\n署名“宁娜·拉格斯”。\n",
        "《涨潮时分的鸦过滩》\n对阴沉天气中大海的阴沉描绘。\n几根浮木在画面的边缘勉强可见，暗示着一艘失事的渔船……\n",
        "“孵化”\n一个人形从蛤壳中缓缓爬出。\n署名“宁娜·拉格斯”。\n",
        "“皓日之基”\n“很久以前，在这个国度，一个人若不先向残阳献祭一头白色公牛，便不可建立教堂……”所罗门·赫舍从他来的地方带来了这张织幔——好吧，不管所罗门是从哪来的。\n这张织幔哪怕在无风时也极缓慢地起伏着；烛火向它弯曲。\n",
        "谱系图\n六年前，乔治国王在一场因其继承人爱德华的风流行径而起的争执中被爱德华本人杀死。于宪法崩溃之危机中拯救王国的是亨利·赫德尔斯顿·阿布尼-黑斯廷斯，第十三任劳登伯爵——宣称血统承自金雀花王室之人。天佑新王！\n科勒斯对历史中的诸王室极感兴趣，从都铎、金雀花、汉诺威、温莎，一路追溯到了受控之火的时代。他还以亨利国王之母伊迪丝的名义在图中印上了防剿局的纹章。当然：伊迪丝夫人当时任职夜勤大臣……即对整个防剿局负有最终责任的部长。\n",
        "《第一声作答》\n一只巨大的飞蛾独处于繁星如斑的虚空中，盘旋着飞向熊熊燃烧的太阳。\n署名“宁娜·拉格斯”。\n",
        "暴雨飘摇之镜\n坚固的工艺品，但并不十分引人注目。\n一块铭牌解释道，这块镜子在1872年的一场海难中毫发无损地幸存了下来，并被一位曾在楼下医务室接受护理得以康复的幸存者怀着感激之情赠予居屋。\n",
        "《红，蓝》\n一副像模像样的毕加索复制品……在毕加索画出原作的二十年前画下。布莱恩·莱文森又一次耍了他的小花招。\n莱文森为其署了名，但又在签名后加了个问号。\n",
        "《祈祷的男孩》\n在这扭曲且险恶的画面中既没有男孩，也没人像是在祈祷。\n在画面远方云集的黑暗中，那一大簇眼睛暗示着成群的猎犬……\n",
        "红鹿角\n不完全算毛发，不完全算牙齿，但无疑是某人杀死某物的凭证。\n鹿角的一边刻着“BD”。布莱恩·德沃尔夫在他的时代是一位战果丰硕的成功猎手……\n",
        "黄铜表\n不太明显的是，这块钟缺少指针；尽管如此，上发条后它依旧会尽职地嗒嗒响。\n铭文写着：“献给D·M。时来；时去；时已过往。”\n",
        "《奥尔图基奥之桥》\n一抹模糊的身影正等待着收取通行费。\n",
        "“塔维什”\n安布罗斯·威斯考特喜欢以（据他说）与其猎获相像的老对手命名自己的猎获。\n塔维什是一个曾嘲笑过威斯考特打枪准头的猎场看守。\n",
        "棍棒：蒂迪佳与圣图瓦格\n非常古老的铁棍，不久前填入了厚重的垫料。\n自格拉德温湖中取回，作为对表现良好的奖励还给了这间牢房的囚犯们。\n",
        "《累累硕果》\n一副像模像样的毕加索复制品……在毕加索画出原作的二十年前画下。布莱恩·莱文森又一次耍了他的小花招。\n莱文森为其署了名，但又在签名后加了个问号。\n",
        "《守望者》\n瓦伦丁的又一幅画作；一只在他的护理下康复的仓鸮。\n鸮，自然与双角斧有联系；但仅有一只与她一面的锋刃有联系。\n",
        "《第一道门关》\n一柄双角利斧独自伫立于大漠中。\n署名“宁娜·拉格斯”。\n",
        "《第一次生诞》\n一圈孤零的涟漪扰动了鲜血之井的平静表面。\n",
        "红龙盾徽\n彩绘皮革，铆接在重型铁器上。\n这显然是件模仿或复制品，或许来自十九世纪中期——但它沉重且耐用。皮革纹理突出，小小的鳞片以菱形纹样排列着。\n",
        "《第一场终结》\n一支孤零的蜡烛在黑暗中燃烧，烛焰形如弯月。\n署名“宁娜·拉格斯”。\n",
        "赤色练习用剑\n一柄相当古老的叶形木剑。\n桦木所制；剑柄上饰有红赭石。\n",
        "《伊娃与亚伯拉罕，1724》\n一幅华丽的油画，描绘着一对衣着高雅的十八世纪伴侣。然而，男方的面庞很久以前便被某种漆黑的腐蚀性物质抹去了。\n伊娃女士年轻时曾与一个叫亚伯拉罕·惠洛克的蒙茅斯郡人订婚，但1725年他在婚礼上抛弃了她。带着满腔怒火与羞耻，她回到了布兰库格。再也没有人在伦敦见到过她。\n伊娃离开的第三天，亚伯拉罕·惠洛克的尸体在格雷夫森德镇附近被冲上了岸。他的面部被鸟类啄食得厉害，以至于只能靠随身物品确认其身份。这些随身物中有一封蜡纸袋，其中包含一份寄给惠洛克的信件，其内容似乎表明他是个受雇于奥地利人的间谍。事后调查表明信件是伪造的，但整件事依旧扑朔迷离。\n",
        "ALIIS\n", "LICET\n", "TIBI\n", "NON\n", "LICET\n“吾等得允，尔莫得也。”防剿局的箴言。\n据说典狱长科勒斯曾在他办公室里挂着另一块牌子，上面写着夜勤处，也即防剿局前身的箴言：RADIX\n", "MALORUM\n", "LIBERTAS\n", "EST。如果有人抱怨局里的政策，他就会指着那块牌子提醒他们情况完全可能更糟。最后，有人指出，把意为“恶业之根乃自由”的铭牌放在一座监狱里是很不政治正确的，他只好烦躁地撤下了它。\n",
        "黑夜之镜\n一面黯淡得古怪的镜子。\n它的镜面不太情愿归还反射的光芒，因此即便在光天化日之下，其视效也宛如黄昏。\n",
        "不败太阳神徽记\n无敌太阳永恒的徽记，可以追溯至无影帝国时期，即便历经置闰的黑暗岁月仍得以传承。\n自宗教改革之后，每位正统司辰都分配到了这徽记上的四分之一——昕旦、守夜人、狼、弧月——而轮心的枢纽则被划给了残阳或骄阳。一种不那么正统的传统还把轮辋分配给了神秘莫测的圣雅纳略。\n",
        "《丝毧》\n“辉光是一个疑问，飞蛾总以肯定作答。丝毧以否定作答，从来如此。”\n丝毧乃守密之司辰，这幅画也没有更多的秘密与我分享。\n",
        "弗雷泽的练习用剑\n一段上过清漆的木头。剑身刻有弗雷泽之名。\n深色白蜡木制。这把练习用剑曾被频繁使用，且已缺口磨损——它的年纪肯定有五十往上了。\n",
        "《戴帽女士的肖像》\n“帽子越高耸，离光辉越近。”\n这顶帽子，毫无疑问，高耸得叫人难忘。\n",
        "纳塔莉娅的练习用剑\n一段上过清漆的木头。剑身刻有纳塔莉娅之名。\n深色白蜡木制。这把练习用剑曾被频繁使用，且已缺口磨损——它的年纪肯定有五十往上了。\n",
        "木刀：图格上尉与蒂尔黛夫人\n来自东方的纪念品，装填着厚重的垫料。\n这间牢房的囚犯们在他们并不光彩的公海生涯中留下的珍宝。典狱长科勒斯将其买下，作为礼物送给了这间牢房的囚犯们，以期能引导更良好的表现。\n",
        "“菲尼安”\n安布罗斯·威斯考特喜欢以（据他说）与其猎获相像的老对手命名自己的猎获。\n菲尼安·布尔是一位不知为何令威斯考特拒绝付账的烟草商。\n",
        "鳞翅目展品（杯主题）\n一套拥有罕见特征的鳞翅目昆虫收藏品。\n仔细观察后，这些昆虫更像蜜蜂，但它们似乎了挪用了其他昆虫的翅膀与肢体，很像寄居蟹。一张印刷卡片上写着：奉觞蛾科。\n",
        "似霜之镜\n一面色泽如月的椭圆金属。它形状如同镜子，却无任何可见的映像。\n边框上刻着引自布雷克——威廉，而非蒂尔扎的话语：“监狱由律法的石料砌成，妓院由宗教的砖石筑就。”\n",
        "《漫宿》\n曾有许多描绘太阳居屋的尝试。而最有名的这张出自一位富有创见的画家，我们只知其自称马扎尔人。其上写有署名与日期——如果这真是原作，它肯定能列入居屋最珍贵的宝物之一。\n“于世界的表皮下，我们寻见了漫宿，也即世界中脊，也即太阳居屋。漫宿是司辰的居所，是世界所依附的地方，亦是某些逝去魂灵的暂留处。居屋的上方是辉光，光之源头，是灵魂所渴慕之物。在居屋底部，林地环绕着它的围墙——尽管漫宿无墙。居屋之下则是虚界……”\n",
        "《一次受膏》\n人群沉默地注视着长袍牧师用圣油为受祝者祝福。\n",
        "鳞翅目展品（心主题）\n一套拥有罕见特征的鳞翅目昆虫收藏品。\n这些昆虫球茎状的头部异常发达，其上长着数目惊人的眼睛。一张印刷卡片上写着：卅蛾科。\n",
        "《双生巫女》\n“双生巫女将不可分离之物结合。她位于月之底，水之缘。她是珍珠、是琥珀、是珊瑚；她不可触碰；她不可分离。”\n杰弗里院长记录过一场预言梦：两名女子，一位着紫，一位着白，正在拾取海贝。而白衣的那位，他写道，递给他一只贝壳，并告诉他，人无法挽留自己不可把握之物……\n",
        "“我们的女赞助人”\n显然是曾经赞助过决议会的某人……但她更愿意保持匿名。\n她戴着一枚猫头形状的小银胸针。\n",
        "斑纹六尺棍\n一根有饰有黑白条纹的长棍。\n白杨木所制；条纹则由黑刺李木与冬青木制成。\n",
        "《赛多纳未至》\n莱文森博士的“预见”之一，一幅画家本人尚未完成的画作的本不可能存在的复制品，他在其上标记了照明术的记号，并注明年份“1958”。\n或许，恰在此时此刻，马克思·恩斯特正梦着亚利桑那州，但还未将其画下。\n",
        "鳞翅目展品（蛾主题）\n一套拥有罕见特征的鳞翅目昆虫收藏品。\n这些昆虫的翅膀会在光线变换时闪烁晦暗的微光。一张印刷卡片写着：璨蛾科。\n",
        "《千夫长的胜利》\n一幅模糊且令人生畏的画作，刻画了一具色如不洁硫磺，肥大且松弛的尸体，其间点缀着几块相对鲜艳的黄斑。署名“布鲁洛夫，1861”。\n整幅画的背景是一片位于低垂的红太阳之下的阴冷沙漠。靠近观察，那些更鲜艳的斑痕似乎是金色的血水，正从巨大的创口中渗出。\n",
        "一对燧发枪\n一对手枪——其款式与制作者标记暗示它来自十七世纪晚期。姓名首字母“MD”在布兰库格男爵的端坐之狼徽记上方用白银标出。\n有传闻称，马斯格雷夫·德沃尔夫死于与一位“来自威尔士的访客”的秘密决斗。没有证据表明确有其事，也没有证据表明这对手枪曾被用于决斗……但日期或许对得上，而这或许会引人揣测。\n",
        "《祈求》\n残阳，但是颠倒着的，也就是说，是鲜血滴入太阳并被吸收。\n",
        "《朱利安·科赛利》\n众所周知，朱利安是一位冬之长生者：在大限到来之日，其庇护司辰将确保他有一个凄美的结尾。但在此之前，他比大多数长生者更难被彻底杀死。尽管如此，我们还是知道，他在1920年代被一位新晋长生者击败了。而他如今的真实状况是——一位衰弱的幸存者？一段坚定的回忆？或是别的什么？——是个深奥的辩论主题。\n科赛利十七世纪时在噤声居屋待过一段时间，但这副画，尽管未标日期，也显然是新近得多的作品。上边还有科赛利本人的签名。一份赠予被囚禁的仰慕者的礼物？\n",
        "翠鹿盾徽\n彩绘皮革，铆接在重型铁器上。\n这显然是件模仿或复制品，或许来自十九世纪中期——但它沉重且耐用。皮革细密且精致——而且可能就是鹿皮。\n",
        "《曼迪勋爵》\n一位衣着考究的中年绅士，发际线后退，面带显而易见的惊喜之情。\n一块小牌匾上写着：曼迪捐赠——衷心致谢\n",
        "塞巴斯蒂安的刀\n一对十八世纪弯刀。刀刃靠近刀柄处刻着姓名首字母“SD”。\n骨制刀柄，黄铜护手，表面饰有宁芙仙女被萨梯追逐的露骨场景。这不是英国王室海军的正规样式，一定是塞巴斯蒂安·德沃尔夫船长的礼物或定制品；他是德沃尔夫家族最后的子裔，战死于基伯龙湾战役。\n",
        "《瑟雷娜·布莱克伍德博士》\n画中无人——仅有一座空空荡荡的花园。\n布莱克伍德抛弃了噤声居屋，转而投向位于亚历山大港的另一座图书馆：隐形的塞拉皮雍。这画是个挖苦她的玩笑吗？\n",
        "《特里丰女士》\n一幅非常古老的拜占庭风格半身像。\n一张夹在画框中的手写卡片写道：“见之立封。——G·C”。\n",
        "训练用剑：蒂儿宝贝与图克神父\n近期制造的木剑，从未用过。\n为这间牢房的囚犯们提供，但显然他们不屑于使用它们。\n",
        "《启航》\n瓦伦丁在这幅画中描绘了飞越昏黑汪洋的迁徙鸥群。\n黑背鸥每年冬天都会离开布兰库格，去往更温暖的地区。到那时，瓦伦丁会下令在海滩上举办一场击鼓而舞的烛光晚宴，以向它们致敬，尽管他本人从不赴宴，而只是从鸥鸣塔上赞许地注视着。\n",
        "“我们的赞助人”\n显然是曾经赞助过决议会的某人……但他更愿意保持匿名。\n他戴着一枚狐狸头形状的小银胸针。\n",
        "夜嘶猎犬之角\n在过去，夜嘶会在这片国家的荒野上追猎不虔者与不洁者。亨德里克·德沃尔夫从来不喜欢它们。\n某人在一只角上讥讽地刻下“尔于其上祈祷！”\n",
        "《轰雷之皮》\n“他不可止息；他渴求舞蹈；他受击如鼓。在世界之下的林地能听到他的声音。”\n有一个关于第一任德沃尔夫男爵，亨德里克，与当地一名为红威廉的神汉的故事：威廉向德沃尔夫家族施下诅咒，“他的血脉不会有第七代。”另一种说法称这不是诅咒，而是预言，而亨德里克并未处死威廉，而是在岛下的洞穴里予他庇护……\n",
        "《弃婴》\n一对人类的眼睛在缠结根系间的黑暗中向外窥视。\n署名“宁娜·拉格斯”。\n",
        "金狮盾徽\n彩绘皮革，铆接在重型铁器上。\n这显然是件模仿或复制品，或许来自十九世纪中期——但它沉重且耐用。皮革坚硬且粗糙——它或许是牛皮，甚至可能是狮子皮。\n",
        "蒂尔黛的花剑\n一段锐利的韧钢，剑身上刻着蒂尔黛。\n蒂尔黛是纳塔莉娅·布鲁洛夫曾希望引诱到噤声居屋的那对刃之长生者之一——她是为了从他们身上学习，还是单纯囚禁他们？\n",
        "《风中树叶》\n一幅舒缓却乏味的油画。某人显然很善于画树木，并且想要让观者知道。\n前景中有一块阴影怪异地弯曲着，或许那只是从紫杉树干间伸出的手罢了。\n",
        "《拉维林之夏》\n某个宁静之地的旱季。\n画上署名“布鲁洛夫”，年份却标着1902，彼时那位同名的图书管理员早已离开噤声居屋……不过她确实出身于画师世家。\n",
        "《破落谪民》\n蒂尔扎·布雷克，噤声居屋的第七任图书管理员，喜欢画驴子。没人喜欢她的驴子画，但蒂尔扎从不太在意别人喜欢什么。\n出于某些原因，这只驴长了双人眼。还叼着只烟嘴——从它嘴角害羞地伸出——但上边没插香烟。\n",
        "鳞翅目展品（冬主题）\n一套拥有罕见特征的鳞翅目昆虫收藏品。\n这些昆虫体节众多，如同蜈蚣，尽管它们的躯体是如此紧密地盘缩在一起，以至于这一特征乍一看并不明显。翅膀看着相当浮夸，其边缘居然真的布满了钩爪。一张印刷卡片上写着：异蛾科。\n",
        "剃须镜\n咔嚓，咔嚓！\n浅淡的锈斑点缀在镜子上。或者，仅仅是一种可能——是血。\n",
        "《双生女巫》\n“双生女巫令静止之物结合。位于水之缘，月之底。她不可分离，她不可触碰；她是珊瑚，是琥珀，是珍珠。”\n杰弗里院长记录过一场预言梦：两名女子，一位着白，一位着紫，正在拾取海贝。两位都递给他一只贝壳，但两位给了他不同的忠告……\n",
        "《再次，于夜间》\n莱文森博士的“预见”之一，一幅与二十年后的画作非常相似（且本不可能存在）的复制品，原画出自凯尔希纳之手，莱文森经常在他的镜像梦境中提前预见到那些作品。\n警觉？饥饿？还是二者兼有？\n",
        "《恰克》\n瓦伦丁·德沃尔夫豢养的那只华丽绿羽鸡头鹦鹉，署名者是瓦伦丁本人。\n瓦伦丁对新大陆的宗教很感兴趣，他用玛雅的雷雨之神为自己的鸟命名。\n"
    ]
}