{
    "司辰之书家具":[
        "柏木桌\n凯蒂·马扎林东渡时带来的唯一一件家具。\n当凯蒂·马扎林同他人订下婚约，却亦知对方同死亡相约之日渐近时，这张桌子被受遗忘的黄昏之光浸透……",
        "图书管理员脚凳\n一把色如海洋，星形花纹的脚凳。\n请抬起脚来。噤声居屋是你的了，你的工作可能尚未完成，但在这里的小憩是你应得的。\n",
        "职工扶手椅\n被几十名无所事事的狱警的屁股擦得锃光瓦亮。\n这把椅子多年来一直被放在一块飞镖盘下边。它的皮革面上满是偶然失手留下的小洞（或者，只是说可能，那是暗杀的痕迹）。\n",
        "悦耳座椅\n似乎有人为它的吱呀声调了音。\n只消坐在上边，你就几乎能听出凯蒂·马扎林的赋格曲，《三十鸟儿》的第一个音符。\n",
        "斯巴达式座椅\n坐垫被拿走了，也许这是个小气的报复。\n硬派的图书管理员就得坐硬派的椅子。\n",
        "一桶灰烬\n冷却已久，但它们仍旧隐约记得那火。\n手指被染灰……\n",
        "宠物海鸥\n和它还是雏鸟时一样吵闹且挑剔。但体型要大得多。\n当有免费的吃食时，又何必自由飞翔呢？\n",
        "顶帷秘库\n就像是一处抵御肺炎的军械库。\n一层厚厚的沉积物已沉淀于桶底：百年的雨水加上百年的冬日泥浆。\n",
        "夜空座椅\n丝绒滑如午夜。\n一把属于决议会隐秘理事的旧椅子，其职务甚至身份皆未曾被广泛议论，但可以想见此人曾被称作“cc”。\n",
        "怡人安歇处\n由岛屿决议会安置，以便能在升登前或下行后休息。\n靠垫的背后藏着什么？一个意想不到的小宝藏。\n居屋有传说称，安布罗斯·威斯考特便是在这条沙发上经受最后一回中风的——在他为了与来访的牧师争辩而匆匆上下蹿爬楼梯后。\n",
        "图书管理员扶手椅\n一把色如海洋，星形花纹的扶手椅。\n根据一贯的传统，此乃整个居屋里最舒服的座椅。\n",
        "宽大座椅\n用一种异常丰满的丝绒装饰，让人忍不住想用手触摸。坐一会儿吧，你应得的。\n一张印刷卡片上写着：现在睡在这把椅子上是安全的。——G·C\n",
        "缠绵安歇处\n用一种异常丰满的丝绒装饰，让人忍不住想用手触摸。\n制作者在背面刻着：陪陪我吧，就一会儿。心形与花朵也被雕了出来，是个未经批准但技法娴熟的家伙干的。\n",
        "警觉盆栽\n并非所有存在都需要眼睛。\n那种警惕的感受依然存在；但这植物却一动不动。让人不安，但没有危害。它甚至连刺都没有。\n",
        "恳求的土便士\n咯咯……咯咯？\n",
        "活化石\n在这个太阳照耀的世界里鲜能见到这种存在。\n它背上的符号随年岁而变化……但它的年岁走得很慢。\n",
        "牢房坐凳\n明快的薰衣紫，或许是为了激励起改过自新的热情。\n有人在一条凳腿上刻下了一连串计数标记。拢共七十七天。\n",
        "愤懑的特伦士\n咯咯，咯咯。\n",
        "海绿沙发\n在这儿，伊娃·德沃尔夫女士会编织她的阴谋，以及满足自己对伤感小说的私密渴望。\n富兰克林·班克罗夫特勋爵，魔术家与风流公子，噤声居屋的常客，他的名字常同伊娃女士的名字联系在一起。他为这件珍奇家具题过一首名为《汝之御座乃孔雀石》的艳诗，激起了一阵流言蜚语。伊娃女士对此很是气愤，收回了给班克罗夫特的圣诞晚宴邀请，不过在春季舞会时她还是动了恻隐之心，条件是他得身着一袭绿衣出席。\n",
        "怡人安歇处\n由岛屿决议会安置，以便能在升登前或下行后休息。\n靠垫的背后藏着什么？一个意想不到的小宝藏。\n居屋有传说称，安布罗斯·威斯考特便是在这条沙发上经受最后一回中风的——在他为了与来访的牧师争辩而匆匆上下蹿爬楼梯后。\n",
        "端庄阅读椅\n端庄地安置于此。\n一张印刷卡片上写着：现在睡在这把椅子上大概是安全的。——G·C\n",
        "瞩目之灯\n飞蛾如五月柱舞者般绕其盘旋。\n凝视灯光，暂将思绪抛诸一旁……\n",
        "画家小凳\n一处足够舒适的栖枝。\n某人不厌其烦地清理了上边的鸟粪与油漆，不只一回，而是许多回。布料污迹斑斑且有褪色——木材上的清漆剥落成落雨般的条纹。\n",
        "饥饿的海鸥\n急切地鸣叫。\n当有免费的吃食时，又何必自由飞翔呢？\n",
        "黄褐长沙发\n一样实用的物件，扶手上涂着清漆，衬垫因频繁使用而光滑发亮。\n克里斯托弗·伊利奥波里果真是从头等舱候车室偷来了这张沙发吗？以及，他果真贿赂了主教，令其平息此事吗？\n",
        "诱人脚凳\n有多少自暴风雨中归家的人儿将双脚搁在它上面，凝望着炉火？\n安布罗斯·威斯考特有回在荒野中迷了路，他绝不容许别人提起此事。蒂尔扎·布雷克经常在荒野中迷路，她绝不容许别人不提起此事。\n",
        "饥饿蝰蛇\n有攻击倾向——尽管相当懒散——直到被喂食。\n小心手指……\n",
        "悦耳凹凸椅\n似乎有人为它的吱呀声调了音。\n只消坐在上边，你就几乎能听出凯蒂·玛扎林的赋格曲，《三十鸟儿》的第一个音符。\n有人在座垫下面塞了一个伤心的小宝藏……\n",
        "混种幼虫\n接近化蛹的十字路口。\n一包起伏不定的可能性……[在学者级的蛾——有时是月下，特定的配方可以从一枚卵中孵化出混种幼虫。]\n",
        "忠诚的狗\n散步对换取他那不渝的忠贞而言无疑只是小小的代价。\n它的血统中有些高贵之处；也有些其他东西。\n",
        "挑战座椅\n图书管理员哈里斯曾坐在这里，构思他将要留给范·劳伦的悖论。\n或许有最细微，最干涩的声音在呢喃：“谁将得见第二拂晓？”或许这只是我曾经读到过的一句话而已。\n",
        "不适座椅\n为保证信徒能保持集中的注意力而打造。\n饰有教会的圆形太阳十字。\n",
        "蓝扶手椅\n在放荡的阿瑞梭莎，她蔚蓝的臂弯里……\n该家具在正常游戏过程中不会出现。\n",
        "台灯\n即便在最为黑暗的情况下也能保证清晰的视野。偶尔会闪烁。\n来自典狱长科勒斯的一件赠品——显然没有什么不可告人的动机，仅此一回。\n",
        "饥饿的活化石\n直到再次喂食，都在吵闹。\n它背上的符号随年岁而变化……但它的年岁走得很慢。\n",
        "教堂前庭座椅\n留给迟到者、不信者与忧思者。\n它的吱吱声中有责难的意味吗？这是否是故意而为之？\n",
        "饥饿成虫\n因饥饿而蛰伏。\n",
        "图书管理员之凳\n一把色如海洋，星形花纹的凳子。\n一名敦实的小小士兵，它那磨损的表面曾承载过十几代图书管理员的拖鞋。\n",
        "《罗威娜女士》\n自噤声居屋存在以来，关于它神秘女守护者的故事就一直时有流传。\n亨利·摩尔的作品——也许是真品。摩尔本人确实非常谨慎地提起过一次“与苍白委托的邂逅”。\n",
        "流浪猫\n喂养其他动物能获得它们的忠诚。但喂养这只，获得的是它的耐心。\n优雅讲究，高深莫测，不知疲倦。\n",
        "雪花烛台\n一只铁质的烛台，上面刻有简单的雪花雕饰。\n泛着寒意的光芒。\n",
        "定论躺椅\n图书管理员范·劳伦曾躺在上面，思索自己从哈里斯那儿继承来的悖论。\n或许有最细微，最干涩的声音在呢喃：“之后的图书管理员都不是图书管理员。”或许这只是我曾经读到过的一句话而已。\n",
        "木工凳\n这玩意晃得厉害。说不定有什么在作祟。\n某人故意把每条凳腿的末端磨成了不同的角度。\n",
        "夜色座椅\n坚固、舒适、有种奇怪的不起眼。\n“曾有人死在这把椅子上”，我发觉自己正这么想着。没有污渍或残留物；没有任何证据表明这可能是真的。\n",
        "妙计锦囊\n“有用”：一个极其主观的词。里边有什么有用的东西吗？\n",
        "质朴座椅\n朴素的沼绿色衬垫。\n这把椅子尚对椅子的秘密懵懂无知。\n",
        "格林的红椅\n有点晃，格林坐在它上面的时候常前倾身子。\n某人心不在焉地在一条凳腿上刻了符号。自上而下是：杯子；有翅昆虫；斧头；蜡烛。\n",
        "瓦伦丁纪念碑\n瓦伦丁两个世纪前就去世了，这块石头要比那新得多——大约只有二十年的样子。\n布莱恩·莱文森，居屋第九任图书管理员，常常谈起他对瓦伦丁·德沃尔夫的同情。他于1914年定制了这块纪念碑，但等它交付时，他已经以医务官的身份自愿投身于大战之中。他再也没有回来；也从未亲眼看过这块纪念碑；而它最终成了他自己的纪念碑。\n",
        "饥饿的绿羽鸡头鹦鹉\n这种不可思议的鸟儿在很多地区都难觅踪迹。\n",
        "安布罗斯的爱椅\n被雪茄烫出了些孔洞。\n安布罗斯·威斯考特是位宽阔的绅士，他确保了自己城堡中的每一根弹簧都被校准得可以承载任何可能遭受的重量。两百年过去了，弹簧们依旧履行着自己的职责。\n",
        "温存座椅\n一张铺着柔软白色膝毯的柳条座椅，为寒冷的夜晚而生。\n这毯子是熊皮的吗？北极熊？或许吧，但它比人们想象得更柔软。\n",
        "野蛮的活化石\n一个尖叫着的小包裹，坏脾气是它的天性。\n它背上的符号随年岁而变化……但它的年岁走得很慢。\n",
        "柳条座椅\n老旧，但结实。\n咯吱作响的木条椅背偶尔会冒出些不怀好意的小刺。\n",
        "宠物猫\n哦？你想在那张桌子上工作吗？\n优雅讲究，高深莫测，不知疲倦。\n",
        "涣星座椅\n丝绒柔如星光。\n据说托马斯男爵喜欢这种图案。\n",
        "一桶海水\n细碎的浮沫在水面飘荡。\n手指感到岩潭般的冰凉……\n",
        "兰紫坐凳\n黑紫坐垫,\n", "冬青木镶花。\n坐垫上绣着圣亚割妮的毒蛇。\n",
        "凯蒂的扶手椅\n它看着很像是在艾尔·布莱顿那张著名的合影里，第二任图书管理员凯蒂·马扎林坐的那把扶手椅。\n凯蒂·马扎林（故事里是这么说的）在一把扶手椅上打盹并梦见了镜子。她醒来时发现自己哼着一支陌生的旋律。那段旋律后来成了她的赋格曲《三十鸟儿》。如果这真是那把扶手椅，那它可有些年头了。\n",
        "太平间靴子\n可靠的橡胶。\n是在太平间第二回被用上时添置的。\n",
        "冥想座椅\n暂歇于此，冥思拂晓之秘。\n“光明似永燃不熄之转轮，将吾等罪孽卷净/他者飞逝遭淡忘，如幻梦于开幕之日凋零。”\n",
        "沉湎沙发\n在此沉沦于晦暗之思。\n每次移动，它的垫子上都会扬起阵阵灰尘。\n",
        "新月烛台\n一只铁质的烛台，上面刻有简单的新月雕饰。\n一束苍白而警醒的光芒……\n",
        "淡漠的猫\n近日食物短缺。你会明白形势有多严峻。毫无疑问，你也急于改正。\n优雅讲究，高深莫测，不知疲倦。\n",
        "月神火盆\n甚至早在罗马人到来之前，它就已经在经受火焰的炙烤。\n“光明熄灭，暗影留存。太阳的居屋后乃是月亮的居屋。”\n",
        "暗酒红椅\n一件法国进口的十八世纪优雅之作。\n原本共有十二把这样的椅子，但格维努斯·范·劳伦在上任后的一周内将其中大部分拆烂烧毁了。“糟糕的回忆”，他对此只这么说。\n",
        "野生蝰蛇\n不要做任何突然的举动。\n小心手指……\n",
        "温顺蝰蛇\n一位对暖壁炉，温老鼠与热牛奶如饥似渴的研究者。\n小心手指……\n",
        "土便士，另一只鸡\n所有见到她的人都会同意，土便士最显著的特征，便是她并非特伦士。\n土便士，犹疑不定。\n",
        "朴素坐凳\n人能想象出的最可靠之物。它究竟有多老了？\n它比人们想象得更古老，坐凳底部隐约可以勉强辨认出一个三重绳结标记……\n",
        "苍白之凳\n漂白的山毛榉木。\n每条凳腿上都有精妙而优雅的凹槽。上面签着L.T.P。\n",
        "斯廷法利斯湖兽\n伊娃·德沃尔夫教会了她的父亲瓦伦丁如何孵化这些银色的小坏蛋，但他从没学会喜欢上它们。\n蝾螈和月光的远亲。[在学者级的月下，特定的配方可以从一枚卵中孵化出斯廷法利斯湖兽。]\n",
        "华丽的绿羽鸡头鹦鹉\n这种不可思议的鸟儿在很多地区都难觅踪迹。\n这只骄傲的鸟儿很像鸥鸣塔上的一副画，但那幅画已经有两百年的历史了。鸡头鹦鹉是种寿命极长的鸟，但不至于那么长；而且区分它们很困难。\n",
        "优雅旭日灯\n一株明亮的黄铜树。\n三角楣上的铭文写道：“钢源诸神并不存在。”\n",
        "凶匿成虫\n它已经远达至此。放生它，它就能飞得更远。\n如果它向着完全不同的方向进化，我们或会称它为介壳种……[在充足的月或蛾的作用下，存在可以诱导一只混种幼虫成长为这种成虫的秘授级配方。]\n",
        "华丽阅读椅\n华丽地安置于此。\n曾是决议会司库的爱椅——那是弗雷泽·斯特拉思科因常担任的职务，而且相比图书管理员一职，他对这份差事喜爱得多。\n",
        "月亮脚凳\n柔和的金色朦胧地闪烁着。\n脚凳一侧中部的有个污渍。19世纪30年代中叶的某天，所罗门·赫舍听闻朱利安·科赛利向自己道歉时，把茶洒在了上面。\n",
        "沉默男爵的星盘\n托马斯·德沃尔夫将这架浑天仪——一种球形星盘——用在了自己的计算中，但它可比他古老得多。\n底座上刻着遭禁之城——伊苏的波涛与洪钟……\n",
        "特伦士，一只鸡\n这只高贵且倔犟的鸟禽是得名自教区牧师家那位倔犟且高贵的女管家吗？还是别打听太多为妙。\n特伦士，气宇轩昂。\n",
        "饥饿的斯廷法利斯湖兽\n急切的嘶嘶声。\n",
        "流浪狗\n茫然，害怕，饥肠辘辘。\n它的血统中有些高贵之处；也有些其他东西。\n",
        "安宁花园椅\n坐在这里聆听树木生长。亦或树叶凋落。人各有所好。\n嵌有染绿的骨头。\n",
        "钟楼椅\n结实、平凡，而且，正如居屋里的众多物件一样，是仅存的孤品。\n瑟雷娜·布莱克伍德将这把椅子搬上教堂塔楼的阶梯，好坐在上面就着烛光阅读。在楼梯反复上下对她的膝盖很是个挑战，但她发现科勒斯典狱长不太会来此处打搅她。\n",
        "孤雏\n一只唧唧叫的小家伙，它的妈妈不是死了就是飞走了。\n脆弱得像羽质的花瓣。\n",
        "饥饿幼虫\n贪婪地颤搐着。\n",
        "蓝色软沙发\n温柔地填补了布兰库格周围的大海与天空。\n出于某些他不曾透露的原因，安布罗斯·威斯考特下令拆掉了瓦伦丁的床。许久以后，布莱恩·莱文森安置了这张沙发，好让自己能在这儿打盹。\n",
        "暮光座椅\n丝绒暗如蓝暮。\n在七月找一个晴朗的傍晚，从鸥鸣塔向西眺望到的天空便是此种色彩。\n",
        "《德·布劳斯夫人》\n有时被亲切地称为“第一位伊娃”。德·布劳斯夫人从未造访过这座小岛，但正是她的慷慨捐赠使修道院在13世纪得以繁荣发展。\n为什么伊娃·德·布劳斯，一位来自遥远北方的边地领主的遗孀，会对圣布伦丹如此感兴趣？这就说来话长了……\n",
        "拖把与水桶\n镀锌钢制，上边满是多年来有条不紊的拖地工作留下的污渍。\n尽管非常，非常，非常的微弱，但即便过了这么多年，原生先知黏液的那种发酵沼泽般的臭味依旧确凿可辨。\n",
        "天堂棕榈\n一股难以抑制的活力。\n曾经，它们只在世界彼端的一个小小岛屿上生长。那便是你的帝国。\n",
        "饥饿的狗\n无底而可耻的胃口！可又是如此好的胃口！\n",
        "舒适椅子\n用于太阳崇拜集会的拂晓色椅子。\n于静谧中端坐。\n",
        "月亮座凳\n被往届图书管理员的屁股擦得煞白。\n深色果木所制——樱桃木吗？顶部的细木工手艺相当出色。\n",
        "舒适花园椅\n清漆上得外行，色染得倒有个性。\n黯影移转，日栅从之。\n",
        "《权威》\n这根牧羊人曲柄杖曾代表着教会的权威。防剿局把它留在这儿或许是因为他们一向喜欢权威的概念。\n防剿局，当然了，比其前身夜勤处更具教会性质，尽管它同太阳教会从未有过任何官方的联系……\n",
        "稻草垫座椅\n毫无技术含量的加装软垫。\n有点刺痒，但乐观的家伙会指出，这会让人在眼皮打架的时候更容易保持清醒。\n"
    ]
}