{
  "司辰之书":[
    "伟大之术|{司辰之书伟大之术}",
    "出身|{司辰之书出身}",
    "书籍|{司辰之书书籍}",
    "魂质|{司辰之书魂质}",
    "货币|{司辰之书货币}",
    "技能|{司辰之书技能}",
    "决断|{司辰之书决断}",
    "回忆|{司辰之书回忆}",
    "助手|{司辰之书助手}",
    "事件|{司辰之书事件}",
    "访客|{司辰之书访客}",
    "家具|{司辰之书家具}",
    "墙饰|{司辰之书墙饰}",
    "结局|{司辰之书结局}",
    "房间|{司辰之书房间}",
    "物品|{司辰之书物品}",
    "工作台|{司辰之书工作台}"
    ],
  "司辰之书助手":[
        "{司辰之书助手-村民}",
        "{司辰之书助手-甜蜜骨头}",
        "{司辰之书助手-高级雇员}"
    ],
  "司辰之书助手-村民":[
      "制棺人\n驯树者，木匠，运尸人。众所周知，他还在非常胆怯地尝试诗歌创作。[在下个拂晓前善用制棺人的帮助。]",
      "助产士\n如秋日般忧郁，如秋日般温和。她也很爱她的啤酒。[在下个拂晓前善用助产士的帮助。]",
      "铁匠\n今天，铁匠邓齐尔会把他的力量借给我。[在下个拂晓前善用铁匠的帮助。]",
      "教区长\n提摩西牧师，布兰库格的教区长，由无敌太阳教会任命。一个博学的人，在账簿、门扉和“光”中受到祝福。[在下个拂晓前善用教区长的帮助。]"
    ],
  "司辰之书助手-甜蜜骨头":[
      "理发师\n南部乡村的巡游理发师会让你保持干净整洁，并确保你不会错过任何新闻八卦，以及把你的头发打理好让你免受害虫侵扰。咔嚓咔嚓咔嚓。",
      "果园看守\n“在康沃尔，往往前脚还在植被茂密之地，下一步就踏入了丑恶的荒芜。这句话常被拿来讽刺康沃尔长的木头还不够给当地人做棺材。”——萨宾·巴林-古尔德",
      "渔夫\n这一带的渔夫有走私犯之名，而他们的实际行径比走私更为恶劣。但那些日子已经过去——基本过去了，如今他们基本只会捕捕沙丁鱼而已。但他们仍然记得那些向月亮和大海无声吐露的话语。",
      "矿工\n“因此，他们凭借狂野的凯尔特人气质或多或少地进行了自治，他们生活的艰辛与万分可怖的工作条件使他们变得更加狂野……有了这些前提，矿工们有着几近非人的名声也就不足为奇了。但必须记住，他们中总有些人有着可与最优秀的人相提并论的品格。”——L·罗素·米尔赫德"
    ],
  "司辰之书助手-高级雇员":[
      "挽歌诗人\n据说，诗人从不洗澡。而这位连头发也没梳。但他有他的用处与天赋。",
      "超现实主义画家\n哪个名副其实的画家不想在噤声居屋里度过一天？",
      "逃犯\n“别吵！”一个可怕的声音喊道，随声便有个男人从教堂门廊边的坟墓中忽地冒了出来。……一个可怕的男人，一身粗糙的灰衣服，腿上栓着一大块铁。他没有戴帽子，穿着破鞋，头上系着一块破布。”——狄更斯",
      "咨询工程师\n咨询工程师可以在此地区的矿山和城镇找到许多工作。但噤声居屋提出了一个有趣且不同寻常的挑战。",
      "旅行音乐家\n“我只是一个讨厌的、撒谎的红发康沃尔小孩，我应该被关起来……我只是设法逃了出来，并把经历融进了音乐。”——理查德·詹姆斯",
      "修女\n三重绳结会的修女们早已从世界的这个角落消失了……不是吗？"
    ],
  "司辰之书物品":[
    "橘子甜饼\n“它们应该有茶杯口那么大，那爽脆的边缘还得蜷曲起来，微带粉色，就像幼嫩蘑菇背面的褶皱。”——哲尔基夫人，《厨房杂谈》\n味道好极了。",
    "金属丝（金）\n狮子匠有时会被与这种金属联系在一起……被称为制花人的司辰也是如此。\n制花人在置闰发生前便已存在，但他的存在是否远早于置闰——早于白日铸炉对太阳产生兴趣前，便很难说了。",
    "雾吻之水（半罐）\n最微弱的水雾依然飘行在水面上。\n雾吻之水滋味的本质就是：品尝者会在这滋味划过舌头的同时将它忘却。",
    "人发\n假发匠、填垫工与粗浅的巫师都会对它感兴趣。\n已被撕碎。",
    "岛上井水（一杯）\n来自布兰库格深处的泉水。\n这岛上的水有一种非常微弱，非常独特的味道，有时会被描述为“苹菇味”。",
    "南瓜派\n取一磅南瓜切薄片，一把百里香，一点迷迭香，甜墨角兰去梗切小块，然后取肉桂、肉豆蔻、胡椒粉和几瓣丁香，全部打匀……”——汉娜·伍利，《淑女的伴侣》\n味道好极了。",
    "《布莱恩·莱文森》\n这座半身像是铝质的——已经氧化变灰。\n布莱恩·莱文森，第九任图书管理员，画家、医生，再也没有从西线战场上回来。",
    "酿馅苦西葫\n它曾是不利于和谐的西葫芦，如今则是勇士们的餐点。\n味道好极了。",
    "圣觚石圣餐[典藏版]\n早在拂晓时期，三重绳结姐妹会就已经将其用于赤杯的仪式中。[另外，不像修补版，除了杯，它还有心。]\n鲜花与麝香的气味。按传统得用低语之觚来喝，但哪怕拿酒吧里的锡杯喝它，你也往往得为纵欲行为后悔不迭。尤其是在酒吧里时。",
    "《威廉·哈里斯》\n这座半身像是由高度抛光的青铜铸成的。\n威廉·哈里斯，第六任图书管理员，教士与夜游术学者，无人知晓他的结局。",
    "黑刺李琴酒（一杯）\n家酿浆果琴酒。\n这东西很好喝，但可别小瞧它的后劲。",
    "杜鹃蜜\n绽莓族是介壳种中的捣蛋分子与欺诈英雄：机灵、勇敢、多产、善变难信。在闰时，它们的子嗣也许仍会将它们的礼物带进普通的蜂巢里……\n一缕转瞬即逝的熟悉滋味，以及一阵颅内刺痛……大概并不出人意料的是，它能用蛾相伟大之术酿造成剥皮蜜酒。",
    "《托马斯院长》\n在太阳哥特时期开始之前，托马斯是这里最初的修道院长之一。而这尊半身像的时代要近得多——一尊19世纪青铜器。上书铭文：言辞，第一柄利刃。\n修道院编年史记录了维京佣兵是如何在修道院扎营的。他们中的一员，托克，试图袭击教会，所以他的双目被“尖嘴群鸦”啄了出来。他因此悔悟，以托马斯的身份成了修道院的皈依修士，并最终晋升为修道院长。但他的故事还未结束……",
    "蕨类盆栽\n一棵讨人喜欢的原始植物。\n满载孢子的薄雾升腾而起……",
    "瓶插金雀花\n不逊色于康沃尔的任何植物。\n（哇哦。）",
    "战略家的台灯\n由典狱长科勒斯于大战后从一位性情难测的将军处购得。\n在某些含糊不清的语境中，“大战”也被称为“第二次蠕虫大战”。但是防剿局不鼓励——实际上，是禁止使用这个说法。",
    "苦黑盐\n苦如菊苣，黑如秘密，但这是传统炼金术的第一步。\n其中蕴含着更具光明的可能性。秘授级的铸或灯或许能把这东西提炼为更具力量的精华。[还存在可以用入门级的铸制作出更多这种盐的配方。]",
    "沉甸甸的床头烛台\n在黑暗的时光给你安慰。\n一束澄澈而柔和的光芒。",
    "步震之钟\n它的时间被调整得与一座未然之城同步，以确保它能引起那些不可见存在的注意。\n入夜后，它能引发额外的回声。",
    "伊苏产雅文邑（近空）\n雅文邑只能产自加斯科涅……但，要是你相信科朗坦先生的说法，他那葡萄园就是靠海洋彼端伊苏城的葡萄扦条搭起来的。\n调味琥珀与午夜莓果。",
    "铁甲小箱\n一位修习秘术的无政府主义者在她那注定失败的革命前夕存储的珍宝。",
    "C＆H公司夏摘阿萨姆茶（一壶）\n来自真实的独角兽栖息之地的茶饮，由凯特与赫洛有限公司进口。\n美妙无比的醇厚口感，如晨光般鲜活。",
    "薄暮群屿咖啡（一杯）\n来自日落之海彼端的咖啡。\n明快的花香。",
    "南瓜汤\n一碗被祝福的暖心浓汤。\n味道好极了。",
    "烁油\n凯特与赫洛公司最优质的烁油。\n一种闪亮的物质，可用于燃烧、照明和附色。",
    "烤土豆配火腿\n顶饱又美味。\n味道好极了。",
    "接骨木利口酒\n榨取自甜美的白花。\n在《解散法》颁布之前很受圣布伦丹修道院的教友们喜爱。",
    "《姐妹》\n祭司？神谕者？女王？拂晓时期的一尊古旧雕像，上有简单的铭文。\n在防剿局之前，在岛屿决议会之前，在德沃尔夫之前，在教会之前……绳结姐妹会便已存在于此。自此物被雕成以来，近百代人在这里生了又灭。",
    "苦西葫芦\n在布兰库格，人们很重视西葫芦。这可不是那种有利于和谐的西葫芦。\n我已经被警告过了。",
    "沙砾\n沙漏——当然，是被裹在沙子中的沙子。\n这就是时间。",
    "油画画布\n（上面是你的肖像）\n由浅色亚麻编织而来，为揭示形象而生。至于漆黑亚麻，当然了，那是被称作丝毧的司辰表皮的构成……",
    "曙光灵液\n没有拂晓仅知晓一种颜色。没有天空仅知晓一种拂晓。\n晨曦的轻柔感……[在学者级的引或穹下，存在可以从光源中提炼出曙光灵液的配方。]",
    "公文包\n一位外交官兼民俗学家存储的珍宝。",
    "噤声居屋的钥匙\n重到需要两手才能转动；重到足够敲开某人的脑门——尽管这么干你也要用上双手。\n是瑟雷娜·布莱克伍德锻造了这把钥匙。“我受够了弄丢它”，她曾这么说。",
    "黑刺李琴酒（近空）\n家酿浆果琴酒。\n这东西很好喝，但可别小瞧它的后劲。",
    "半缺面庞\n一副为贴合初为人类的面庞而生的面具。\n一抹柔和的忧郁在它的独眼中徘徊……",
    "蒂尔扎利口酒\n其中每种成分都不可单独饮用，但混合后就可以。另外，混合物仅在十五分钟后就会再次变得不可饮用。\n有的像松油，有的像香草。[存在可以用入门级的蜜制作出蒂尔扎利口酒的配方。]",
    "《安布罗斯·威斯考特》\n这座半身像是用黄铜铸造的。\n安布罗斯·威斯考特，噤声居屋的第一任图书管理员：冶金学家、炼金术士、烙画大师。",
    "香盏花\n绚烂的酒红色花球。\n榨取后，它就能作为一种优质原料来制作被称为沉沦赤慧的利口酒。",
    "研钵和碾槌\n用力捣。\n捣啊捣。",
    "本征灰酒\n“如果灰晓之油能喝的话……”\n一种味苦但醉人的烈酒。喝下它，之后即便闭上双眼，那残像也会持续。[存在可以用冬或灯制作出这个的入门级配方。]",
    "油漆：蓝色\n天空鲜少是这种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。",
    "烤苹果蛋白酥\n在居屋疗养期间，哈维·哈廷顿迷上了蛋白酥工艺，以至最后被厨房禁止入内。\n味道好极了。",
    "酿馅黯西葫\n它曾是藏有秘密的西葫芦，如今则是秘教徒的餐点。\n味道好极了。",
    "浓甜阿萨姆茶（一杯）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
    "刻字石板\n一块石板，上面有一排排磨损严重的刻痕，它们可能曾是文字。\n历任图书管理员都没能破译这块石板。它或许只是份日常记事，亦或是对某位神灵的祷文。纳塔莉娅·布鲁洛夫定下了个传统：它应总是被置于图书管理员的卧室，以勉励她与她的继任者们保持谦虚，并时刻提醒他们知识的局限性。",
    "海馅饼\n曾是对水手们的犒赏，故此得名。[搭配香料与滋味之技艺，以及梨子，你或许可以重现一道传说中的菜肴。]\n味道好极了。",
    "厨房用碗\n蛋糕时间。\n还没到蛋糕的时间呢。",
    "油漆：林绿\n林地可未必是这种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。",
    "透显镜\n令人困惑，偶尔有用。\n背面微弱的凹痕表明曾有人在用这件工具时感到不耐烦。",
    "螺鸮\n一只古老之地的古老鸟儿。\n“向每声啼鸣献上它的开端。”",
    "锯子\n永远派得上用场，虽然大多数情况下对大部分图书管理员都没什么用。\n这些锯齿里缠着什么？",
    "格维合金\n一种合金，在某些方面相当于钟表匠的因瓦合金——但它并非拥有恒定的重量，而是在每重历史中都有恒定的起源。\n无论那有何意味，它都绝非虚言。[在学者级的启下，存在可以以玻璃为原料制作格维合金的配方；或者在同等级的穹下以金属为原料。]",
    "圆规\n对于精准画圆、精确导航，以及在重大紧急情况时的自卫来说都是无价的。\n圆规尖上没有血迹，它尚不曾被用于自卫，又或者它只曾被一位讲卫生的主人用于自卫。",
    "咖喱烩鱼饭\n一道百搭餐点，百灵之子们最爱的早餐，鸮鸟之女们最爱的夜宵。\n味道好极了。",
    "黑鸽酒\n一瓶年份不同寻常的酒；肮脏的玻璃瓶内装着一汪深黑而满是沉渣的不起眼液体。这瓶酒放了多久了？它还能入口吗？[这瓶酒不能倒入杯中；喝掉它，送出它，或者珍藏它。]\n从任何合理的角度来说，这味道都称不上“可口”；同时，鉴于品不出酒精的痕迹，从任何合理的角度来说，它也不能被称之为酒。但它的滋味和层次蜿蜒绵亘，仿佛我正沿着一条下沉的通道走入大地：苔藓、橡树、猛烈的焦油味，突然如葡萄般甘甜的一激，最后是石头悠长的味道在舌尖渐渐弥散。今晚，不论我做什么梦，都会再次尝到这滋味。",
    "欢欣雌黄\n第四史的终刻墨，铸之炽橙。它的其中一种原料——这一流言可以说由来已久——是炽热者的鲜血。某些共济会组织及其相关传统将其呼作“O·E”并加以崇拜。[用一种终刻墨书写你的日记，以裁定与记录历史。若是司辰将之聆听，世界便会为之改写。]\n另一重历史涌现而出……[在秘授级的铸下，存在可以从赤化精华中提炼出欢欣雌黄的配方。]",
    "波斯烛台\n一件很久以前来自群狮迷宫的赠礼。\n很久，很久以前……",
    "西梅\n[配上面包制成西梅炸面包丁，或者搭配一枚蛋制成西梅糕。]\n味道好极了。",
    "基甸的浸液\n由有益健康的瓶瓶罐罐组成的疗护组剂。\n补精益气。[在学者级的心下，存在可以从合适的液体中提炼出基甸的浸液的配方。]",
    "伊娃华发\n被冲上布兰库格海滩的苍白海藻。\n得名于伊娃女士，在她侄子塞巴斯蒂安死后，她和她的孙女们一同自溺身亡。她的动机从未被查明；她与她孙女们的遗体也从未被找到。",
    "浓甜正山小种（一壶）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
    "高烛台\n阵风忽过，烛焰闪烁。\n一，二，三……",
    "斑驳小箱\n一位声名狼藉的图拉古拉里刺客捐赠的珍宝。",
    "蛇纹沙漏\n雕出的蛇纹自支架蜿蜒而上。一段显眼的铭文写道：谨以我等最郑重之赌约赠与图书管理员威廉。\n铭文在沙漏底座上用梵语重复了一遍。另外，这些纹饰的风格确实属于东方——尽管我怀疑那儿比印度还远。",
    "碎木料\n一些碎木头，或许能当燃料。\n整理一下碎料……没什么能用的。",
    "走私浮货\n饱受风浪摧残，表面满是盐渍。",
    "永恒龙舌兰\n永恒龙舌兰，“历史植物”。与它被称为世纪植物的表亲不同，它每年都会绽放。也许它会永远如此。\nAguamiel sweet as nostalgia's dawn.",
    "烤腌牛肉\n自从咱沾了法国的飘飘然\n吃他们那蔬菜炖肉跳得欢，\n咱们对那没用殷勤已厌烦\n哦！老英格兰里爱吃烤牛的人儿，\n还有悠久的英式烤牛！\n\n——亨利·菲尔丁，《文丐街唱游》\n味道好极了。",
    "防风灯\n能有效抵御暴风——以及扑来的飞蛾。\n无懈可击。",
    "龙涎香块\n永远，永远，永远别管它叫“鲸鱼呕吐物”。\n如果我文雅一点，我会称这种气味为“麝香”。",
    "《瓦伦丁·德沃尔夫》\n瓦伦丁·德沃尔夫，第六代布兰库格男爵，以他的种种怪癖为所人知。“他在天空中找到了朋友”，雕像上的铭文这么写着。\n1721年，可怜的瓦伦丁从鸥鸣塔顶坠亡。或许是他的抑郁症杀死了他——没有任何目击者，他的尸体甚至在三天之后才被发现。他的儿子伊尔斯不适合继承他的遗产；所以他年仅19岁的女儿伊娃成为了德沃尔夫家的女男爵。",
    "葡萄沙拉\n刚好够填饱肚子。\n味道好极了。",
    "斯特拉思科因威士忌（一杯）\n那位收藏者似乎收藏了整座酒厂。\n斑纹毒蛇般的泥煤味。",
    "粉兰花盆栽\n拂晓的一抹痕迹。\n据说，被称为昕旦的那位司辰曾在她更温和的时候偏爱这种兰花。没有学者真的认为昕旦曾更温和。",
    "一卷毛茛亚麻布\n适合做成夏衣或圣坛罩布。\n这是未曾分裂的午后会青睐的色彩。",
    "治愈草药\n疗效显著的草药收获。\n滋补健康。",
    "T.R.N.有限公司可可饮料（一杯）\nT.R.N.有限公司的香料与滋味部将其形容为“印加末帝的神秘圣餐！”\n黑苦像泥巴，味道倒不错。",
    "珀色南瓜汤\n按布兰库格传统说法，这些珀色“金瓜”都是凯蒂·马扎林从她和蔼大洋彼岸的家乡带来的种子的后代。\n味道好极了。",
    "烤梨蛋白酥\n在居屋疗养期间，哈维·哈廷顿迷上了蛋白酥工艺。他是出了名地喜欢溜到下边的厨房里，为了自己的荒诞想法打搅厨师们。\n味道好极了。",
    "薄暮群屿咖啡（半壶）\n来自日落之海彼端的咖啡。\n明快的花香。",
    "小莜麦面包\n用生长在大陆尽头的古老耐寒燕麦做出的粗面包。\n口感粗砾，但好吃。",
    "弃物盒子\n老旧，但完好。",
    "斫解石圣餐\n早在拂晓时期，三重绳结姐妹会就已经将其用于双角斧的仪式中。\n酸涩刺鼻。“无论何人，饮后皆仅可口吐鸮、猫与山楂之声”，也许这只能说明它有效地麻痹了你的舌头。[在秘授级的启下，存在可以将启之毒素转变为斫解石圣餐的配方。]",
    "土豆\n[用刀切片，并淋上口水油以制成野味薯条；也可在淋或不淋口水油的情况下烤着吃。]\n味道好极了。",
    "沙丁鱼\n[可以单独腌制；搭配吐司也很美味。]",
    "涩果酒（半瓶）\n西南诸郡最无可复刻的成就；也许由偷来的苹果榨的才最为优质。\n那种浓烈余味揪住喉头的滋味独属于最为粗涩的苹果。",
    "纪念品藏柜\n回忆在其中整整齐齐地储藏至今。",
    "法奇软糖\n祸兮福所倚。\n味道好极了。",
    "蜜痂茉莉茶（一壶）\n舒缓知觉。\n甘甜解渴。",
    "玫瑰果海绵蛋糕\nRosa rugosa——濒海玫瑰在欧洲的沿海地区常被视为外来入侵物种，但这块蛋糕是我们殷勤好客的有力证明。\n味道好极了。",
    "大西洋琥珀\n日落之色，松树之血。\n大树，海洋，仅此无他。",
    "《纳塔莉娅·布鲁洛夫》\n这座半身像是以铁铸造的。\n纳塔莉娅·布鲁洛夫，第五任图书管理员——决斗家，神秘主义者，旅行家。",
    "守夜人的地球仪\n守夜人之树九大图书馆的位置被准确无误地标记在上面。\n交韵街口与吸器；翠仙苑与谎言之墓；底格里斯授业座与第五杯修道院；隐形的塞拉皮雍与群狮迷宫；还有这里。",
    "石绿色雏菊盆栽\n托马斯·德沃尔夫喜欢这些小花。很难想象他会这样。\n被压碎的苔藓与古老太阳的气味……",
    "小烛台\n质朴而优雅。\n弗雷泽·斯特拉思科因送给所罗门·赫舍的是一套比这更为精致的银烛台。蒂尔扎·布雷克将它们全部变卖，并用黄铜烛台取而代之，不过用起来也不错。",
    "床头烛台\n在黑暗的时光给你安慰。\n一束澄澈而柔和的光芒。",
    "《绑架，解救》\n两种解释都貌似有理。\n雕塑署名“SB”。",
    "星瘿墨\n一种在传统上（但实际很少）用陨铁制成的墨水；一种次级的力量之墨。\n微光幽幽。[存在可以用入门级的穹制作出星瘿墨的配方。]",
    "蜜祟南瓜汤\n哈维·哈廷顿总是对绽莓族与它们的杜鹃蜜心怀猜忌。饶是如此，他还是坚定不移地宣称这种加入了杜鹃蜜的南瓜汤是“滋味伴侣”。\n味道好极了。",
    "马德拉蛋糕\n在十八世纪，人们会在早晨吃一片这蛋糕，搭配来自马德拉群岛的马德拉加度红酒；热烈又浓郁，粗犷又香柔，鲜活的滋味伴着鹬鸟与火菊戴冠的啼鸣……但如今已是二十世纪。现在我们有了下午茶。我们已经不在上午十点喝加度红酒了。不再有什么鹬鸟，什么火菊戴冠。但这蛋糕依旧美味，赞美杏仁。\n味道好极了。",
    "瓶装蜡烛\n两种截然不同的元素的完美结合。天才之举。\n标签未被完全揭去：拉……园产……18……",
    "炖鲭鱼\n我们在布兰库格炖鱼的时候，总能想到1786年的多宝鱼危机，当时威斯考特博士钓上了一条巨大的多宝鱼，要求厨房为他“不加分裂”地炖了这条鱼；但是他们找不到大小合适的容器来全须全尾地烹饪它。最终他们只能求助于“炼金术上的帮助”。还好鲭鱼在炖的时候用不到炼金术。\n味道好极了。",
    "《易皮女神》\n“向每位神祇献上她的肌肤。”\n一位被遗忘的飞蛾具名者？",
    "薄暮群屿咖啡（包装）\n来自日落之海彼端的咖啡。\n泡煮饮用味道更佳。",
    "浓甜阿萨姆茶（一壶）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
    "雅宁斯古堡产酒（一杯）\n一种干白，芬芳四溢。\n这真是巴伐利亚的葡萄园产的吗？这可比它应有的质量好太多了。",
    "C＆H公司夏摘阿萨姆茶（包装）\n来自真实的独角兽栖息之地的茶饮，由凯特&赫洛有限公司进口。\n美妙无比的醇厚口感，如晨光般鲜活。",
    "布劳赛良德苹果酒（近满）\n由大陆西部最古老森林中的苹果蒸馏而来。\n“Lambig（苹果酒）与Alembic（蒸馏釜），”蒂尔扎·布雷克曾注意到，“源自同一词根，正如Alchemy（炼金术）与Khemia（埃及）一样——它们都曾用于指代黑土地。当你种下一粒苹果籽时，请向泥土叙说这些声音。”",
    "压书机\n我受任看护书籍，但让它们记住谁是这儿的老大也很重要。\n在它给予的压力下敬畏吧。",
    "农舍派\n金黄的烤土豆泥外壳下满裹着浓郁的碎牛肉酱。正是荒野上暴风雨过后回家应当享用的美食。\n味道好极了。",
    "《马斯格雷夫·德沃尔夫》\n这座半身像是用木头雕刻成的——樱桃木？\n马斯格雷夫·德沃尔夫，被人戏称为“咩咩叫男爵”，即便他不声不响地把布兰库格打理得空前繁荣。他以虔诚而闻名，却得到了术士朱利安·科赛利的赞赏。一位安静而矛盾的人。",
    "一筐浴巾\n沐浴时难得的享受。\n如果我要游泳的话，应该带上这些。第二天它们会自己干的。",
    "王室小箱\n一位国王于他做出最终的牺牲前存储的珍宝。",
    "蒂尔黛透镜\n一种极度简单——以及极度脆弱的——光学装置。\n图书管理员布鲁洛夫从那对声名狼藉的对立双刃中的一位身上得到启发，发明了这东西；在生火、致人头痛等方面十分有用。[存在可以用入门级的灯制作出蒂尔黛透镜的配方。]",
    "假面窥伺之钟\n据说它是在“大蠕动”时期为假面赝会而制作的。\n有个看上去用来重复报时的拉杆——用于再次敲震时辰——但只能发出令人沮丧的沙沙声……",
    "蜜痂茉莉\n甜美芳香，夜间绽放。\n安布罗斯·威斯考特找到了一种用蜜痂茉莉给他烟斗的烟叶增香的方法。凯蒂·马扎林则把它做进了果酱。而格维努斯·范·劳伦，据说他找到了一个秘授级的配方，能够将它作为制取阿佐特的基料……",
    "清蒸春蔬派\n最初是伯纳斯勋爵在法林登庄园厨房里的产物；深受伯纳斯的伴侣“疯小子”希伯-珀西的青睐，此人曾在他更衣室地板上镶嵌便士硬币，还修了条上通游泳池的楼梯……\n味道好极了。",
    "生面团\n［在碗里加鸡蛋搅拌以制作蛋糕面糊，或者用以烤制各种美味馅饼。若想制作味道更甜的馅饼，就再加些香料。］",
    "洋葱汤\n浓郁正好，引人垂涎。\n味道好极了。",
    "蜂巢小箱\n一位富有远见且有绽莓血统的养蜂人所存储的珍宝。",
    "角尺\n石匠的骄傲所在。\n建筑师的乐趣所在。",
    "暮色陶罐\n一只符号化的蝙蝠在它表面幸灾乐祸地做着鬼脸。\n它可能打算表现出威胁性。但这绝对算不上是威胁。",
    "布劳赛良德苹果酒（一瓶）\n由大陆西部最古老森林中的苹果蒸馏而来。\n“Lambig（苹果酒）与Alembic（蒸馏釜），”蒂尔扎·布雷克曾注意到，“源自同一词根，正如Alchemy（炼金术）与Khemia（埃及）一样——它们都曾用于指代黑土地。当你种下一粒苹果籽时，请向泥土叙说这些声音。”",
    "岛上井水（罐装）\n来自布兰库格深处的泉水。\n这岛上的水有一种非常微弱，非常独特的味道，有时会被描述为“苹菇味”。",
    "耀素\n如此纯粹的白色，即便在一片漆黑中依旧可见，宛若明月，亦或一只引人注目的猫。\n是的。闪闪发亮！[存在可以用入门级的灯提炼耀素的配方。]",
    "硬皮面包\n［同蘑菇、火腿、沙丁鱼或者其他开胃食材一起烹煮……或者加入苹果和香料来制作一款传统的英国布丁。］\n味道好极了。",
    "历史之烛\n一种用“历史植物”，永恒龙舌兰的油制成的蜡烛。\n火焰摇曳闪烁，诸史在其间泛起涟漪。",
    "喉青\n第三史的终刻墨，冬之阴郁蓝白。它催生了一个视蠕虫为半神的秘仪托钵修会，他们有时会被召唤去主持棘手的葬礼。[用一种终刻墨书写你的日记，以裁定与记录历史。若是司辰将之聆听，世界便会为之改写。]\n另一重历史涌现而出……[在秘授级的冬下，存在可以从所罗门制剂或透指毒素中提炼出喉青的配方。]",
    "面粉\n磨碎的谷物，面包的前身。\n哎哟哟！",
    "瓶插玫瑰\n一件华美的装饰品。\n“若这朵白皙的玫瑰冒犯了你的视线/请将它别在你裸露的胸边/它会因不够洁白羞红俏脸/晕成兰开斯特的红艳。”——萨默维尔（应该是）",
    "《凯蒂·马扎林》\n这座半身像是用黑色大理石雕刻成的。\n凯蒂·马扎林，第二任图书管理员——音乐家，作曲家，当过一段时间的“土著情妇”。“算是法国人，算是西班牙人，也算是美国人。”",
    "图书管理员的钟\n安布罗斯·威斯考特洛可可风的狂热作品之一。这件相对不那么丑，所以他那多愁善感的继任者容许它留了下来。\n上面刻着“哀哉卡本内克”。",
    "[[|]]\n在欧洲大陆，人们管这叫“painperdu”（过期的面包）——听起来像是种诅咒，但它好吃得叫人下地狱。\n味道好极了。",
    "雾吻之水（一杯）\n最微弱的水雾依然飘行在水面上。\n雾吻之水滋味的本质就是：品尝者会在这滋味划过舌头的同时将它忘却。",
    "物资板条箱\n遭到遗弃的有用物资。",
    "破晓之钟\n18世纪中叶洛可可风迂腐僵化的一大典例。\n安布罗斯·威斯考特很中意这座钟。他的继任者大多认为它丑不能睹，所以它就被从一个房间悄悄搬至另一个他们不必见着它的房间，直到最后到了这儿。",
    "面纱女神正山小种（半壶）\n以一位司掌疗愈烧伤的神秘次级神明命名。\n烟熏风味涩口感，如松香味的龙息。",
    "打发糖浆\n粘稠太妃糖布丁（带面包）与法奇软糖（不带面包）的前身：两者都被认为是导致20世纪“烹饪堕落”的奠基性罪行。",
    "遗忘水垢\n一场黑暗痛饮的黑暗残渣。\n已然耗尽。",
    "斯特拉思科因威士忌（近满）\n那位收藏者似乎收藏了整座酒厂。\n斑纹毒蛇般的泥煤味。",
    "韭葱汤\n滋味比洋葱汤更加温和，但同样温暖。\n味道好极了。",
    "猫瞬墨\n猫瞬墨的气味能驱赶害虫；但它在阳光下难以被阅读。一种收容之墨。\n近距离接触时，这股气味能把人也赶走。[存在可以用入门级的月制作出猫瞬墨的配方。]",
    "剥皮蜜酒\n一种浑浊，香甜的液体，里边满是沉淀。\n飞蛾给予寻求旧形体的虔诚信徒的礼物，如此他们便可蜕去自己的皮，披上野兽的皮。在喝上几大口后，我的表皮就会如日晒过度般开始剥落。[用带有蛾相的伟大之术或许能用蜂蜜酿出剥皮蜜酒。]",
    "暗油\n凯特与赫洛公司的头等暗油。\n一种暗影重重的物质，可用于涂盖、掩饰和消光。（常理而言，在大部分情况下不可燃。）",
    "炒蛋\n培根配炒蛋是帝国的传统早餐。在霸权不复往日的时代，帝国可有可无；培根亦是如此。\n味道好极了。",
    "珀色南瓜\n一个长在轻柔海边的讨喜金瓜。\n还不错……就一颗生南瓜而言。",
    "蛋白酥\n可以加入奶水、苹果、梨子……如果你口味独特的话，蘑菇也行。\n蛋液如云朵般显现。",
    "至圣血淋巴\n蒂尔扎·布雷克声称她最初是用自己的眼泪合成这东西的，几乎能确信她在说谎。\n最细微的翅振……",
    "朱砂\n里面封存着银光闪闪的猩红粉末。\n切勿吸入……",
    "深瞑墨\n会和用它写下的名字绑定。一种次级的力量之墨。\n如此我的名字就不会被遗忘……[深瞑墨可以通过入门级的心制作。]",
    "罗斯克拉根威士忌（近满）\n噤声居屋第八任图书管理员——大卫·格林爵士最爱的酒饮。\n烈如日落。",
    "威斯考特的混合物\n有助于炼金术实验的进行，或是用作增进烟草风味的试剂与催化剂。\n四处散落。[存在入门级的铸或蛾的配方再做一些威斯考特的混合物。]",
    "骨本精华\n这便是你将我等烹煮刮净，直至彻底唯余根本物质时所得到的。\n这是自我们诞生前的某种存在的遗留——来自那个太阳殷红而低垂的时代。[存在可以用蜜、月或冬从遗骸中提炼出骨本精华的配方。]",
    "蜜祟南瓜派\n哈维·哈廷顿总是对绽莓族与它们的杜鹃蜜心怀猜忌。饶是如此，他还是坚定不移地宣称这种加入了杜鹃蜜的南瓜派是“滋味前驱”。\n味道好极了。",
    "仰望星空派\n“我们都在阴沟里，但仍有人仰望星空。”——王尔德，《温德米尔夫人的扇子》\n味道好极了。",
    "腌鲭鱼\n腌渍是来生的一种形式。来生之后有什么？\n味道好极了。",
    "《白玛蒂尔达》\n1093年，年幼的双胞胎姐妹被送到这里，由修道院的修女们照顾。她们都叫玛蒂尔达。1127年，姐妹中更年长的那位成为了修道院的院长。\n根据坊间传闻与间接证据，玛蒂尔达们是哈罗德王的女儿冈希尔德与康沃尔伯爵的某个兄弟的私生女——可具体是哪个兄弟却是个使人尤为困惑的问题。",
    "蘑菇\n可以配吐司吃，配土豆烤，亦或单独腌制。\n最好做熟，但也不是不能生吃。［如果你想多找些蘑菇，可以去荒野走走。］",
    "晨狮牌咖啡（一壶）\n来自大漠彼端的咖啡。\n浓郁的果味。",
    "黑刺李琴酒（近满）\n家酿浆果琴酒。\n这东西很好喝，但可别小瞧它的后劲。",
    "康沃尔蜂蜜蛋糕\n在任何情况下都不应将它与德文郡蜂蜜蛋糕相混淆，因为在布兰库格，每个人都能立刻认出后者是前者拙劣的变体。\n味道好极了。",
    "涩果酒（整瓶）\n西南诸郡最无可复刻的成就；也许由偷来的苹果榨的才最为优质。\n那种浓烈余味揪住喉头的滋味独属于最为粗涩的苹果。",
    "阿格劳福提斯花\n美好回忆的瑰色；但并不是玫瑰的颜色。\n在许多麻烦中都能提供强大的保护作用。",
    "面纱女神正山小种（包装）\n以一位司掌疗愈烧伤的神秘次级神明命名。\n烟熏风味涩口感，如松香味的龙息。",
    "石蜡油\n为明亮的烈火而准备。\n臭烘烘的。",
    "四旬斋玫瑰\n妩媚；有毒；不是真正的玫瑰。\n据说瑟雷娜·布莱克伍德在离开时把这种玫瑰的标本带到了隐形的塞拉皮雍。还有说法称，它是伟大墨水贵紫的秘授级制作配方中，一种意想不到的成分……",
    "黄油\n[尝试加入蛋，野鸡，甚至是摩吕；或者在碗里将它与糖或面粉混合。]",
    "浓甜阿萨姆茶（半壶）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
    "口水油\n[它的名字说不上开胃，但可用于制作香浓的韭葱或洋葱汤——亦或用它来激发出土豆的全部潜力（用刀或不用刀，随你的便）。]",
    "孔雀石圣餐\n早在拂晓时期，三重绳结姐妹会就已经将其用于环杉，又称石绿的司辰的仪式中。\n糖浆状，苹果味。饮用后早早睡下，你真的可能会扎下细小的根须。[在秘授级的蜜下，存在可以用铜梨酿造出孔雀石圣餐的配方。]",
    "《大卫·格林爵士》\n这座半身像是用浅红花岗岩雕成的。\n大卫·格林爵士，第八任图书管理员——前夜勤处警司，以擅长根除谜题（而不是解开它们）而闻名。",
    "蝰蛇卵\n一条静候降生的蛇。\n可怜的小东西：像一缕被封禁的念想般蟠曲着，永不见天日。",
    "腌蘑菇\n你会试着喜欢它们的。\n我或许已经喜欢上它们了。",
    "红莲花瓶\n一只中式红釉花瓶。\n只是本地的复制品；但也很精美了。",
    "蒲公英酒（一瓶）\n家酿花酒。\n瓶装的夏日，他们如此称呼它，而这便是原因。",
    "雅宁斯古堡产酒（一瓶）\n一种干白，芬芳四溢。\n这真是巴伐利亚的葡萄园产的吗？这可比它应有的质量好太多了。",
    "香盏花茶（一壶）\n“这，”蒂尔扎·布雷克曾公开宣告，“便是我心之色。”\n甘甜解渴。",
    "《托马斯·德沃尔夫》\n这座半身像是用石灰岩雕成的。\n托马斯·德沃尔夫，人称“沉默男爵”，家族的第二代继承者——天文学家，窥天术学者，追随了他早已逝去的同名前辈的脚步。",
    "教学模型\n这东西肯定没法用作常规医学的参考……\n上面清楚地标出了灵魂的联结点。",
    "腌沙丁鱼\n一种俘获来的，且叫人难忘的美味。\n一个人如何知道他是何时被一种口味俘获的呢？",
    "黑莓\n黑暗应许的莓果。\n甜美浓烈。［如果你想多找些黑莓，可以在夏季或秋季多去荒野走走。］",
    "靥红人偶\n一个沾满了深红污渍的小布娃娃，有着快活的纽扣眼睛和不断颤动的褶边。\n它不是活物——或者不很是活物。它感到饥饿——但并不十分饥饿。[在秘授级的杯下，存在可以使苍白人偶成长为靥红人偶的配方。]",
    "月球仪\n实际上还是地球；但如月亮般银光闪闪；没有任何标记，表面坑坑洼洼。\n上面没有标出任何城市或国家，但我找到了一个记号——西海域上一个被标为午的小点。",
    "蓝冠花茶（一壶）\n总是冷饮——准确来说，“只能是冷饮”。\n甘甜解渴。",
    "蜂蜡蜡烛\n朴素又明亮。\n一束澄澈而芬芳的光芒。",
    "寡妇的蜡烛\n将它点燃以作纪念。\n在海风的吹拂下，烛焰弯下了它的脑袋……",
    "高烛台\n优雅而质朴。\n弗雷泽·斯特拉思科因送给所罗门·赫舍的是一套比这更为精致的银烛台。蒂尔扎·布雷克将它们全部变卖，并用黄铜烛台取而代之，不过用起来也不错。",
    "盏花薰烛\n一支带有香盏花香气的蜡烛。\n香气浓郁如玫瑰。",
    "面糊\n[添加口水油以制作某种好吃得要命的小吃；或者用刀与洋葱一同处理。]",
    "畸形怪果\n打捞来的意外收获，疙疙瘩瘩但好吃。\n疙疙瘩瘩，但好吃。好吃，但疙疙瘩瘩。说到底还是疙疙瘩瘩的。",
    "薄暮群屿咖啡（一壶）\n来自日落之海彼端的咖啡。\n明快的花香。",
    "狭湾纬编\n修道院早在被命名为圣布伦丹前便以其“平息之网”闻名，彼时它还被称为黑鸽修道院或白鸦修道院。\n小心地分离，你会听到遥远的噼啪声，那是古老的、被和平束缚的仇恨，在被遗忘的诸史中挣扎着重生。[在学者级的心下，存在可以用织物制作出狭湾纬编的配方。]",
    "油漆：红色\n血液只偶尔是这种颜色。如果他们说需要就此事做更多研究，别听进去。\n油漆撒了甚至比墨汁撒了还麻烦。",
    "紫晶安瓿瓶\n若是将内容物倒出玻璃瓶，它将呈现出截然不同的颜色。\n一瓶紫罗兰色染剂；没别的了。[存在可以用入门级的启制作出紫晶安瓿瓶的配方。]",
    "铜制小箱\n两名不朽者那注定毁灭的、为躲避双亲那骇人饥饿于噤声居屋寻求庇护的子嗣所存储的珍宝。",
    "漆骨象棋\n诞于战火？\n白皇后和黑国王都愁眉不展。但黑皇后和白国王都喜笑颜开。",
    "《沃尔特·德沃尔夫》\n这座半身像是由蛇纹石雕成——一种引人注目的本地石材。\n沃尔特·德沃尔夫，是他率先意识到噤声居屋尚是座漏风的城堡，并留给了后人一座宏伟的宅邸，但后人却只会记住他的怯懦、忧郁、与他儿子布莱恩的背叛。",
    "金属丝（锡）\n残阳的白色金属。\n已然耗尽。",
    "《蒂尔扎·布雷克》\n这座半身像是用孔雀石雕成的。\n蒂尔扎·布雷克，第七任图书管理员，林地密传的女主人，散财女士，目空一切者。",
    "韭葱奶油烤\n在噤声居屋停留的短暂期间，哈维·哈廷顿对这里的厨房产生了令人惊讶的持久影响，他将韭葱描述为“洋葱的皇后”。\n味道好极了。",
    "鸡蛋\n烹饪时美味可口，摔落时惊心动魄。\n当它破裂时，最初是几道细纹与极小的声响，随后便是一段享用潜藏美味黏液的自在时光。",
    "珍品盒子\n一个装着被遗忘之物的小小宝库。没准里边某处藏有真正的珍品。",
    "梨伊苏\n恰似梨海伦，只是它会令你梦见淹溺的落日。\n味道好极了。",
    "黑莓酱\n采自灌木绿篱。\n甘甜美味。",
    "青铜刀\n一把用无光年代的金属制成的长刀，柚木刀柄嵌有兽骨。它或许是把猎刀，尽管其年代肯定不早于十九世纪，也不知为何会有人在十九世纪选用青铜做猎刀。\n与刀柄相连接的刀身上刻有字母“T·B”。柄身吸入了一块深色污渍，或许是陈年血渍，也可能是陈年草莓渍。",
    "虫蛀南瓜\n乍一看，它好像尚未腐烂——但其实已经蠕满了叫人遗憾的不速之客。\n真恶心。",
    "双鱼石盘\n这只石盘比它应有的质量要轻；表面如肥皂般光滑。\n来自伊苏——隐于海中之城的石制纪念品……",
    "烤土豆\n土豆真的得配迷迭香烤才好，幸运的是，噤声居屋的菜园里从不缺迷迭香。\n味道好极了。",
    "《格维努斯·范·劳伦》\n这座半身像是由高度抛光的青铜铸成的。\n格维努斯·范·劳伦，噤声居屋的第十一任图书管理员：神秘的隐士，防剿局不情愿的盟友；擅长关闭各类通道，就像他的前任哈里斯擅长开启它们一样。",
    "苍白人偶\n一个微微抽搐着的小布娃娃，有着忧郁的纽扣眼睛和彩色的缎带褶边。\n它很冷。它总是很冷。它在感谢我给它温暖……[在学者级的杯下，存在可以用布料制作出苍白人偶的配方。]",
    "雷根斯堡镇痛软膏\n一种无价的草药制剂，被流亡自雷根斯堡的纳坦医生引进噤声居屋。\n舒缓镇痛。[存在可以用入门级的心制作出雷根斯堡镇痛软膏的配方。]",
    "鸽子小雕像\n一座精美的搪瓷小雕像。作者署名“AW”。\n安布罗斯·威斯考特是否真的曾被要求提供一位“诸天域的监视者”？",
    "罐装心脏\n一罐商品，亦或一罐展品？\n最后一拍心跳。",
    "阿苏麦\n一种仅可于梦中制作与使用的银色墨水。一种启示之墨。\n一缕银光似散落之星。[在学者级的月或蛾下，存在可以用透镜或液体制作阿苏麦的配方。]",
    "梨海伦\n这道甜品为庆祝奥芬巴赫的轻歌剧《美丽的海伦》在1865年的首演而得名（毫无疑问）。显然，纽约货给年轻时的蒂尔扎·布雷克留下了深刻印象……\n味道好极了。",
    "晨狮牌咖啡（半壶）\n来自大漠彼端的咖啡。\n浓郁的果味。",
    "瓶插孤挺花\n一件柔嫩的花饰。\n在夏天最受欢迎。",
    "紫杉木坯\n此乃石绿，亦被称作环杉之神的圣木；但亦是亡者暗中行经之木。\n已然耗尽。",
    "T.R.N.有限公司可可饮料（包装）\nT.R.N.有限公司的香料与滋味部将其形容为“印加末帝的神秘圣餐！”\n不完全算食物。",
    "暖色纺纱\n一团鲜红的可能性。\n每根纺线都与下一根分离……",
    "淘气蒸馏釜\n一壶经不寻常影响加度处理的葡萄酒，被装在不正经的醒酒器里。\n一股莫名令人满足的浓烈化工气味盖过了葡萄酒的风味。",
    "一袋蔬菜\n静候炖煮。\n新鲜饱满。",
    "约克郡布丁\n蛋香，奶油香，口感松脆，周日烤肉中亘古不变的配角。\n味道好极了。",
    "水壶\n适合消遣。\n它那雅致得出奇的提手暗示着某些更为奇特的用途。而且它很重。这是种不常见的合金……镍纹石？陨铁？但为什么要这样呢？",
    "命运纬编\n一种牵引，或追随命运的织纹。很难说清楚到底是哪个。\n小心地分离，寻觅可能的真相。[在秘授级的冬下，存在可以用布料制作出命运纬编的配方。]",
    "“丝毧”\n她是掌管何物的司辰？守密？无知？隐私？羞耻？丝毧从未鼓励过洞察、研究或是崇拜，即便是她的造像也属罕见。\n漆铁材质，工艺可圈可点，但艺术家的名讳已被狂暴的抓挠与刻划抹除。",
    "黑莓海绵蛋糕\n轻盈而甜美的海绵蛋糕，秋日树篱般的味道。\n味道好极了。",
    "《啜光女神》\n“向每缕暗影献上她的名讳。”\n一位被遗忘的丝毧具名者？",
    "时键琴\n只能演奏一次的音乐盒；只能发送一条信息的打字机；只能在现在报时的钟。\n拧上发条；响起一连串咔哒声；随后归于寂静。[在秘授级的启下，存在可以以格维合金为原料制作时键琴的配方。]",
    "晨狮牌咖啡（一杯）\n来自大漠彼端的咖啡。\n浓郁的果味。",
    "阿夏廷\n用阿夏廷写下的谎言会褪色或错拼。它在黑暗中也清晰可辨。一种启示之墨。\n若暗曾为光……[在秘授级的穹或灯下，存在可以从玻璃灵液中提炼出阿夏廷的配方。]",
    "金属丝（钢）\n上校的金属。\n已然耗尽。",
    "金属丝（银）\n弧月的金属。\n有种能用于制造具备强大启之装置的稀有合金，名为格维合金。这种合金拥有一些银的特质。它是否可能用银线替代？这将会是一个秘授级的配方……",
    "金属丝（山铜）\n一种性质随着时代而改变的金属，不过在每个时代，它都能用来催化阿佐特。\n有一首日落之歌描述了被海洋窃走的伊苏城，那里的每只水壶皆以山铜铸造，每块窗户都是琥珀雕就……[在学者级的铸下，存在可以用其他金属提炼出山铜的配方。]",
    "金属丝（铜）\n石绿的金属。\n已然耗尽。",
    "蓝冠花\n它的天蓝色花瓣总是寒冷如霜。\n所罗门·赫舍常用它来调配自己的制剂。",
    "簌响之沙\n萦绕着浪涛之声的银白沙粒……\n浪涛之声不再萦绕。",
    "西梅糕\n比听上去好吃多得多。\n味道好极了。",
    "苍白半身像\n一位气质纤柔的年轻（？）女性。下方的铭牌上写着艾博拉·骚赛。\n这尊半身像与声名狼藉的伊娃·德沃尔夫的形象在许多方面有微弱但明确的相似之处。但毫无疑问，伊娃只生了一个儿子，而她的孙女们都在年轻时早早逝去。",
    "蓝冠花茶（半壶）\n总是冷饮——准确来说，“只能是冷饮”。\n甘甜解渴。",
    "青铜刀\n一把用无光年代的金属制成的长刀，柚木刀柄嵌有兽骨。它或许是把猎刀，尽管其年代肯定不早于十九世纪，也不知为何会有人在十九世纪选用青铜做猎刀。\n与刀柄相连接的刀身上刻有字母“T·B”。柄身吸入了一块深色污渍，或许是陈年血渍，也可能是陈年草莓渍。",
    "浮木残段\n很久以前，在布兰库格湾的波涛中有一片森林。这段浮木没有如此古老，但它与它那失落的先祖共享同一份海盐……\n仅剩残片……",
    "烤野鸡\n最好先翻过来烤，但别忘了最后再翻回来。\n味道好极了。",
    "赤化精华\n“在铸炉的后期运转中，昕旦让位于真正的白日铸炉，这种精华也开始变红。”圣梅兰瑟关于“真正的白日铸炉”的说辞差点害她因异端言论被烧死，但从没人指出她关于第二部分的说法有错。\n红甚日落。[在充足的铸下，存在可以从多种前体中提炼出赤化精华的一系列配方。]",
    "闪亮的颅骨小摆件\n我们都终将沦落至此种境地，但并非所有人都足够幸运，能在被精心打磨后小心翼翼地固定在一个时髦的木头架子上。\n未见任何颅脑损伤的迹象；排除这一死因。",
    "油漆：浅蓝\n落雪不过略似此种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。",
    "扳手组\n你会在需要它们的时候需要它们。\n“每把钥匙都有其锁，”瑟雷娜·布莱克伍德有次评论说，“听起来比我们常说的‘每把扳手都有其螺母’要大气得多。但两种说法都是正确的。”",
    "火腿罐头\n它的味道会在以后的许多年里纹丝不变；这，从某些方面讲，算是个优点吧。\n味咸可口。",
    "苍白西葫芦\n在布兰库格，人们很重视西葫芦。这个西葫芦会叫人忆起哀痛之事。\n将其生吃只会徒增哀痛。",
    "腌洋葱\n把它和鲭鱼一起做成醉鲭鱼。\n味道好极了。",
    "瓶插百合花\n一件高雅的装饰品。\n纪念逝者；但不仅是用于纪念逝者。",
    "油漆：蛾金\n飞蛾可不常是这种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。[存在可以用入门级的蛾制作出更多蛾金油漆的配方。]",
    "金黄西葫芦\n在布兰库格，人们很重视西葫芦。而这个在同品类里也算是珍品。\n这个西葫芦的华丽之处吃到嘴里就不明显了。",
    "黯西葫芦\n在布兰库格，人们很重视西葫芦。这是藏有秘密的西葫芦。\n藏在这西葫芦上的秘密无法用舌头品味出来。",
    "一篮洋葱\n烹饪界的原初物质。也许这就是宇宙看起来像个洋葱的原因。\n那可不是什么温和的口味。",
    "面纱女神正山小种（一壶）\n以一位司掌疗愈烧伤的神秘次级神明命名。\n烟熏风味涩口感，如松香味的龙息。",
    "一篮蔬菜\n来自菜园的馈赠。\n新鲜饱满。",
    "蒲公英酒（近满）\n家酿花酒。\n瓶装的夏日，他们如此称呼它，而这便是原因。",
    "瓶插灯芯草\n一件朴素的装饰。\n令人着迷。",
    "一篮苹果\n众所周知，很难忍住只吃一口。\n甘甜，脆爽，令人满足。",
    "瓶插金色灯芯草\n它不需要浇水。\n曾聚在河流缘岸；如今依然被河流的记忆所萦绕。",
    "伊苏产雅文邑（一瓶）\n雅文邑只能产自加斯科涅……但，要是你相信科朗坦先生的说法，他那葡萄园就是靠海洋彼端伊苏城的葡萄扦条搭起来的。\n调味琥珀与午夜莓果。",
    "珀金\n不智凡人用以记录第一史的墨水，珀金是灯之明亮金黄。即使在黑暗中，光芒也会在其上盘桓片刻。调合珀金无需黄金，但需琥珀。无敌太阳教会的教堂中偶能发现供奉它的不起眼神龛。[用一种终刻墨书写你的日记，以裁定与记录历史。若是司辰将之聆听，世界便会为之改写。]\n另一重历史涌现而出……[在秘授级的灯下，存在可以从黄化精华中提炼出珀金的配方。]",
    "蛇纹岩板\n康沃尔郡海滨那灰绿色的基岩。\n已被压碎。",
    "样本瓶\n从内腔中抽取的罕见液体。\n有毒有害。",
    "洋葱奶油烤\n在哈维·哈廷顿于噤声居屋疗养期间，他热切的将这道菜引入了医务室。尽管韦克菲尔德提及它时总会生气地称之为“特洛伊奶酪”。\n味道好极了。",
    "一串葡萄\n一串多汁的胭色紫红。\n在这英国最南端的地界，确实有葡萄生长。它们甚至能酿出值得称道的葡萄酒。",
    "蜜痂茉莉茶（半壶）\n舒缓知觉。\n甘甜解渴。",
    "海鸥蛋\n“在布兰库格，连司辰都是温和的，而岁月更是温和有加。”这枚蛋或许还能保持相当一段时间的活性。\n当它破裂时，最初是几道细纹与极小的声响，随后便是一段享用潜藏美味黏液的自在时光。",
    "颤油\n凯特与赫洛公司最优质的颤油。\n一种挥发性物质，可用于搅拌、润滑和加速。",
    "浓甜阿萨姆茶（半壶）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
    "醉鲭鱼\n在这项传统的起源地苏格兰，醉鲱鱼要更常见，但在这遥远的南方，边地的边缘，我们自有规矩。\n味道好极了。",
    "夸张的包裹\n紧紧地包着一层油布纸。",
    "松节油\n一种有气味的错误擦除剂。\n好吧，我的手还是干净的……",
    "巨蛋\n一枚鸵鸟蛋？或是鳄鱼蛋？想必都不是。\n里边传来极细微的抓挠声……",
    "巫魅药茶\n“为残破的心灵修补，为黯淡的灵魂着色。”\n味道好似在唇边温存的吻。[存在可以用入门级的杯制作出巫魅药茶的配方。]",
    "珀色小箱\n一位即将晋升为灯之长生者的学徒所存储的珍宝。",
    "海东青\n伞形而多刺的花朵，呈冬日午后的钢蓝色。\n依照传统，它是噤声居屋的代表花。有时你能在附近的沙丘和悬崖上找到它独自盛开。",
    "骨灰瓮\n一些可怜的魂灵，它们应该不介意被拿去做点有用的实验，如果是我就不会。\n我想起一个关于战争的预言：“在那场大战中，每束火焰将寻得其燃料。”亦或者，这是对我自己的预言？",
    "凶匿墨\n十分致命。由这种墨水写下的文本需要戴手套才能阅读。一种力量之墨（有时被认为是一种未经批准的墨水）。\n确实危险。[在学者级的刃下，存在可以从叶片中酿造出凶匿墨的学者级配方。]",
    "流苏台灯\n一台温馨的小夜灯。\n灯座出人意料地重。是黑曜石吗？",
    "春之波波\n在丰收时用于还愿的祭器。\n它或许能理解为友好的象征。",
    "一沓纸\n奶油般顺滑，渴盼着墨水。\n多少纸才算一沓？这么多就够了。",
    "打字机\n眼下他们嫌这玩意不浪漫。再过五十年，它就会变成这屋里最浪漫的东西。\n上有花押字“D·G”。",
    "马扎林横笛\n根据凯蒂·马扎林耐心而古怪的指导削制而成。\n谨慎使用；以防招至风暴。[在学者级的穹下，存在可以用木材为原料制作马扎林横笛的配方。]",
    "油漆：绿色\n树木鲜少是这种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。",
    "雅努略之血\n也被称作跃动之血，又或者，按愚昧迷信者的说法，“圣雅纳略的真血”。\n“是以它绝不，绝不，绝不会停止舞动。”[在秘授级的心下，存在可以从基甸的浸液中提炼出雅努略之血的配方。]",
    "透指毒素\n“内外相易，表里互替。”一种对弧月信徒来说地位神圣的毒素。\n小心……[在学者级的启或鳞下，存在可以从合适的液体中提炼出透指毒素的配方。]",
    "罐煨野鸡\n属于猎手的犒赏。\n味道好极了。",
    "沙丁鱼吐司\n三重酥脆。\n味道好极了。",
    "芝士吐司配火腿\n早餐，午餐，或是应急食品。\n味道好极了。",
    "国王幸运派\n蒂尔扎·布雷克坚持管它叫“权力大馅饼”，搞得她的同僚们一直都很气恼。\n味道好极了。",
    "拉维林酒庄产酒（近空）\n拉维林家族抛弃了他们的土地，但仍有人在生产这种葡萄酒。\n李子风味；近乎肉感。",
    "C＆H公司夏摘阿萨姆茶（半壶）\n来自真实的独角兽栖息之地的茶饮，由凯特与赫洛有限公司进口。\n美妙无比的醇厚口感，如晨光般鲜活。",
    "C＆H公司夏摘阿萨姆茶（一杯）\n来自真实的独角兽栖息之地的茶饮，由凯特&赫洛有限公司进口。\n美妙无比的醇厚口感，如晨光般鲜活。",
    "愈疮木坯\n在所有木材中最为坚硬。\n在布兰库格村，相传蒂尔扎·布雷克曾自夸在一场海难后靠抓着一根愈疮木扫帚渡过了边境的海洋。迂腐的斯特拉思科因指出愈疮木在水里会沉掉。“是一片汞的海洋啦，”蒂尔扎回嘴道，然后为了抖个恰到好处的包袱，拿她的扫帚敲了敲他的头。许久以后，典狱长科勒斯猜测这可能是个狡黠的炼金术寓言……",
    "《瑟雷娜·布莱克伍德》\n这座半身像是用雪花石膏雕成的。\n瑟雷娜·布莱克伍德，第十任图书管理员，一位受人敬畏的学者与管理者，曾与典狱长不和；从未完成过她的任期。",
    "酿馅金西葫\n它曾被视作西葫芦中的珍品，如今则是那些懂得忠诚之人的餐点。\n味道好极了。",
    "斯特拉思科因威士忌（近空）\n那位收藏者似乎收藏了整座酒厂。\n斑纹毒蛇般的泥煤味。",
    "蜜痂茉莉茶（一杯）\n舒缓知觉。\n甘甜解渴。",
    "香盏花茶（半壶）\n“这，”蒂尔扎·布雷克曾公开宣告，“便是我心之色。”\n甘甜解渴。",
    "香盏花茶（一杯）\n“这，”蒂尔扎·布雷克曾公开宣告，“便是我心之色。”\n甘甜解渴。",
    "蓝冠花茶（一杯）\n总是冷饮——准确来说，“只能是冷饮”。\n甘甜解渴。",
    "骇人小箱\n一位饱受死亡纠缠的商界巨头在他最后的日子里遗赠的珍宝。",
    "瓶插康乃馨\n一件鲜艳的花饰。\n在春天最受欢迎。",
    "瘢疤小箱\n一名被诅咒的盗墓者——亦或是以她的形体行走于世之物所存储的珍宝。",
    "伊苏墙\n缺乏同理心的直白菜名，为纪念那座传说之城的沉没而起。\n门扉不止可以在视觉上敞开……",
    "一筐脏衣服\n只需清洗晾干便可以再穿。\n没有哪任图书管理员是自己洗衣服的。或许我能向村民寻求帮助。",
    "拉维林酒庄产酒（近满）\n拉维林家族抛弃了他们的土地，但仍有人在生产这种葡萄酒。\n李子风味；近乎肉感。",
    "封圣人皮\n没错，这是人类的皮肤，但它可不只是人类的皮肤。\n此物已于时光的缺位处被轰雷之皮的祭司祝圣，在那里，轰雷之皮因他对存续的贡献而受崇敬……",
    "蛇乳\n看上去几乎和乳汁一样，而且确实能喝。但别给猫和婴儿喝这个。\n嘶嘶嘶爽啊。[在秘授级的刃或鳞下，存在可以将凶匿墨调制成蛇乳的配方。]",
    "蛇纹沙漏\n雕出的蛇纹自支架蜿蜒而下。一段显眼的铭文写道：谨以我等最郑重之赌约赠与图书管理员格维努斯。\n铭文在沙漏底座上用梵语重复了一遍。另外，这些纹饰的风格确实属于东方——尽管我怀疑那儿比印度还远。",
    "涩果酒（一杯）\n西南诸郡最无可复刻的成就；也许由偷来的苹果榨的才最为优质。\n那种浓烈余味揪住喉头的滋味独属于最为粗涩的苹果。",
    "豪华烤土豆\n是口水油升华了它。烤土豆已是一场感官盛宴，但这油汁令其风味更加深厚，令其滋味在口腔构造中进一步蔓延，成为一场难忘的旅途。\n味道好极了。",
    "雪花蜡烛\n一支银色的蜡烛，轻柔如雪。\n泛着寒意的光芒。",
    "蒲公英酒（一杯）\n家酿花酒。\n瓶装的夏日，他们如此称呼它，而这便是原因。",
    "蛋糕面糊\n［加入杏仁，或者果酱之类的甜味剂。］",
    "所罗门制剂\n所罗门·赫舍每夜入眠前都会喝下这种东西，使得自己免于听见海潮之声，从无例外。但在1838年1月9日，一场大雪降临了噤声居屋。当其他住户把自己刨出来时，赫舍却无处可寻。他留下了一封辞呈，以及一整罐未曾饮用的这种制剂。\n我周围仍有声响残留，但我发现自己可以应对任何一种声响，将其减弱或归返，仿佛我正试图于一阵恼人的过堂风中关门。毫无来由地，我想起1月9日是雅努斯的阿戈纳利亚节。[在学者级的月或冬下，存在可以用花瓣萃取所罗门制剂的配方。]",
    "黑刺李杜松子酒（一瓶）\n家酿浆果琴酒。\n这东西很好喝，但可别小瞧它的后劲。",
    "亨德里克的佩剑\n一把长猎刀；或是一把偏短的格斗剑。一块牌匾上写着“亨德里克·德沃尔夫，1525”。\n如果这把剑不是赝品，上面的日期也无误的话，那么亨德里克在大陆的那段时期一定带着这件武器；早在他成为第一代布兰库格男爵之前……没准在1527年的罗马大劫掠中，他就带着它——据说那次劫掠引发了他的精神危机，最终引导着他来到布兰库格。",
    "狼骑结印\nBisclavret（狼骑）是活动于这附近一带的半人丘陵之子，此乃其符号。\n狂风怒号……[存在可以用入门级的鳞制作出狼骑结印的配方。]",
    "烤牛肉\n咱老祖宗结实孔武又有力，\n敞门迎客热心肠，整日欢喜好心气\n直叫圆润胖房客，快乐沉浸此歌里——\n哦！老英格兰里爱吃烤牛的人儿，\n还有那悠久的英式烤牛！\n\n——亨利·菲尔丁，《文丐街唱游》\n味道好极了。",
    "T.R.N.有限公司可可饮料（半壶）\nT.R.N.有限公司的香料与滋味部将其形容为“印加末帝的神秘圣餐！”\n黑苦像泥巴，味道倒不错。",
    "伊苏产雅文邑（一杯）\n雅文邑只能产自加斯科涅……但，要是你相信科朗坦先生的说法，他那葡萄园就是靠海洋彼端伊苏城的葡萄扦条搭起来的。\n调味琥珀与午夜莓果。",
    "蜂蜜\n被称为石绿之司辰的血；除此之外，涂在烤面包片上很棒。\n当用蛾相伟大之术酿造时，它便是剥皮蜜酒不可或缺的原料……",
    "蘑菇焙土豆\n科勒斯曾将它的一种改良版用作炼金瓶监狱的供餐。那很美味；但据说他同样对调节蘑菇滋味与抑制戴冠之孳间的关联感兴趣。\n味道好极了。",
    "素洁羊皮纸\n苍白如山峦的第一缕云冠。\n什么动物为制作这张羊皮纸献出了它的表皮？浅淡如玻璃似雪花；褪色悲恸，纯白更甚缄默。",
    "摩吕\n“众神称其摩吕，凡人难以掘得；但与诸神同在，一切皆有可能。”——荷马\n颅内翅振……",
    "T.R.N.有限公司可可饮料（一壶）\nT.R.N.有限公司的香料与滋味部将其形容为“印加末帝的神秘圣餐！”\n黑苦像泥巴，味道倒不错。",
    "狻猊酊\n从狻猊的遗骸里可以提炼出另一种强力得多的制剂，但狻猊们基本都反对这一技术。\n四处散落。[存在可以用入门级的刃制作出更多狻猊酊的配方。]",
    "雅宁斯古堡产酒（近空）\n一种干白，芬芳四溢。\n这真是巴伐利亚的葡萄园产的吗？这可比它应有的质量好太多了。",
    "浓甜正山小种（一杯）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
    "雾吻之水（罐装）\n最微弱的水雾依然飘行在水面上。\n雾吻之水滋味的本质就是：品尝者会在这滋味划过舌头的同时将它忘却。",
    "胶水\n确保一样东西与另一样东西一直紧密无间的物质。\n哎哟哟！",
    "猫爪草\n小心刺。\n它腐蚀性的汁液可以用来制造一种未经批准的名为“凶匿”的墨水。",
    "大块石英\n寒冰、岩石、瞬目之光。\n已成粉末。",
    "山楂木坯\n一种为双角斧所青睐的木料。\n已然碎裂。",
    "油漆：粉色\n活人绝不会是这种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。",
    "龟背竹盆栽\n一株叛逆的植物。\n要小心？",
    "蒲公英酒（近空）\n家酿花酒。\n瓶装的夏日，他们如此称呼它，而这便是原因。",
    "兽骨\n何物余存？\n我想起一个关于战争的预言：“在那场大战中，每束火焰将寻得其燃料。”亦或者，这是对我自己的预言？",
    "一卷淡白丝绸\n适合做成手帕或用于电学实验。\n这是开春前的落雪会青睐的色彩。",
    "炼金瓶滴定管\n一件来历不明的器皿。\n毫无疑问，它曾是科勒斯的实验用品……",
    "图书管理员的眼镜\n它们其实不是透镜；只是普通的玻璃！但是总有些访客会因为发现图书管理员不戴眼镜而感到失望。\n这副眼镜的制造时间比其外观要晚得多。或许是格维努斯·范·劳伦的又一个小玩笑。",
    "罗斯克拉根威士忌（一瓶）\n噤声居屋第八任图书管理员——大卫·格林爵士最爱的酒饮。\n烈如日落。",
    "被遗弃的包裹\n它们无声地请求人们打开。可从没人留意过。",
    "被弃行李箱\n早就超出了任何失物招领规定的时限。",
    "浮岛蛋糕\n香草、蛋奶沙司、还有蛋白酥，浮岛美景佐以焦糖：克拉里奇特色菜。\n味道好极了。",
    "年岁账簿\n一张价值一年额外寿命的单据，通过小心地平衡昕旦对灰烬账簿那玄妙的关注取得。\n或许，在某处，有人赢取了一年额外的岁月。[在秘授级的冬下，存在可以从骨本精华中提炼出年岁账簿的配方。]",
    "襁褓雷霆\n紧裹于精密纺线中的雷暴，准备好被几下精确的修剪释放。\n纺线断裂——编织空疏——天空咆哮！[在秘授级的心下，存在可以用狭湾纬编或轰雷之皮的赞歌制作出襁褓雷霆的配方。]",
    "侦探的手提箱\n一只曾经属于一位习惯于在暗处打开探照灯的人的手提箱。",
    "糖\n[在搅拌碗里与黄油一并打发；加入杏仁与香料以制作轮状甜饼；也可用上一枚蛋，一只碗，并妥加烘焙，这样便能制成马林糖。]",
    "诳语缠结\n一团纠结在一起的木头、树叶与羽毛，可能引起一位名为异结翼的存在之注意。\n缠结不是结……[存在可以用入门级的蛾——以及在极罕见的情况下，用同等级的灯——制作出这个的配方。]",
    "拉维林酒庄产酒（一瓶）\n拉维林家族抛弃了他们的土地，但仍有人在生产这种葡萄酒。\n李子风味；近乎肉感。",
    "罗斯克拉根威士忌（近空）\n噤声居屋第八任图书管理员——大卫·格林爵士最爱的酒饮。\n烈如日落。",
    "《伊娃·德沃尔夫》\n这座半身像是由名为钙沸石——又称蠕虫石的水晶雕刻的——被打磨至泛出寒光。\n伊娃女男爵——讽刺作家，沙龙女主人，爬虫学家，以及最后一位德沃尔夫。",
    "迷你盆栽树\n就如瓶中船那样迷你。\n讨人喜欢。",
    "盆中贪欲\n一盆茂盛且饥渴的装饰。\n令人担忧。",
    "贵紫\n第二史的终刻墨。秘史之熠熠紫红。贵紫受相应的克吕尼会士及本笃会士组成的兄弟会秘密敬拜。[用一种终刻墨书写你的日记，以裁定与记录历史。若是司辰将之聆听，世界便会为之改写……如果你能提供至少20点的启，引，或月；且不包含刃，心或冬；及准备好适合书写的材料，贵紫也可用于撰写一份能唤来迷宫时节的恳愿书。]\n另一重历史涌现而出……[在秘授级的灯或引下，存在可以用曙光灵液或其他材料调配出贵紫的配方。]",
    "《基甸·德沃尔夫》\n这座半身像由陶瓷制成，漆色鲜艳。\n“医治者”基甸，家族的第五代继承者，讨厌他的人蔑称他为“杂色男爵”，畏惧他的人则称他为“切割者”。",
    "野鸡\n[烤着吃，如果你想的话还能加上黄油炖着吃。]\n味道好极了。",
    "晨狮牌咖啡（包装）\n来自大漠彼端的咖啡。\n泡煮饮用味道更佳。",
    "牛肉\n[烤着吃，也可以先把它腌一下——如果你有洋葱与酒的话。]",
    "布劳赛良德苹果酒（一杯）\n由大陆西部最古老森林中的苹果蒸馏而来。\n“Lambig（苹果酒）与Alembic（蒸馏釜），”蒂尔扎·布雷克曾注意到，“源自同一词根，正如Alchemy（炼金术）与Khemia（埃及）一样——它们都曾用于指代黑土地。当你种下一粒苹果籽时，请向泥土叙说这些声音。”",
    "玫瑰果酱\n采自野生玫瑰。\n甜蜜花香。",
    "轶失的包裹\n上面的标签被污渍遮盖，无法辨认。",
    "深渊之猫\n一只献给双角斧的还愿祭品。\n双角斧偏爱鸮与猫一事人尽皆知。",
    "缄默打字机\n一台不常见的定制款。\n骨制按键，镶有象牙。",
    "鳞饰小箱\n一位探险家在他最后一次航行前夕留下的珍宝。",
    "拉维林酒庄产酒（一杯）\n拉维林家族抛弃了他们的土地，但仍有人在生产这种葡萄酒。\n李子风味；近乎肉感。",
    "《所罗门·赫舍》\n这座半身像是用淡白至极的大理石雕成的。\n所罗门·赫舍教长，噤声居屋的第三任图书管理员。“虚无有处。万物有终。”",
    "花岗岩板\n冷却已久的火山之血。\n已被压碎。",
    "颅骨小摆件\n我们都终将沦落至此种境地，但并非所有人都足够幸运，能在被精心打磨后小心翼翼地固定在一个时髦的木头架子上。\n未见任何颅脑损伤的迹象；排除这一死因。",
    "受控之颅\n一颗牢牢封存在玻璃圆罩下的颅骨，或许是为了预防不良行为。\n该颅骨目前尚无不良行为。",
    "盐迹\n可惜它并不能长久存续，但话说回来，又有什么能呢？\n它终究没能存续。[存在可以用入门级的引或月制作出盐迹的配方。]",
    "炸蘑菇吐司\n你可以用它们与简简单单的白沙司与黑胡椒搭配出很棒的餐点，但有时你只是饿了而已。\n味道好极了。",
    "野味薯条\n早在炸鱼薯条出现前，它们便已同野味一起酥脆登场。在理想条件下，你大概会想再加些面包沙司与干面包屑来完善这道菜，但说真的，不把它们直接塞嘴里就够不容易了。\n味道好极了。",
    "绿竹盆栽\n浇灌它，你几乎能听见它生长的声音。\n郁郁葱葱。",
    "玫瑰色珍珠\n在这些水域里出人意料地常见。\n在一个民间传说中，女巫向巫女预言，海洋将饮下她的血液；巫女向女巫预言，大海永远不会伤害她。当她们在布兰库格靠岸时，她给了她一只贝壳来装雨水，那锋利的边缘将她的血洒落在白沙滩上。我们称呼那血为玫瑰色珍珠。",
    "雅宁斯古堡产酒（近满）\n一种干白，芬芳四溢。\n这真是巴伐利亚的葡萄园产的吗？这可比它应有的质量好太多了。",
    "海玻璃\n光滑如卵；面若霜覆，如冬日之窗。\n已失之物。",
    "磷光刮屑\n已经失活，但仍闪烁着荧光。\n消散殆尽。",
    "奇物盒子\n一个装着被遗忘之物的小小宝库。没准里边某处藏有真正的奇物。",
    "香料秤\n对辛辣之物长年累月的称量使其散发着浓烈的气味。\n打喷嚏的罪魁祸首……",
    "圣觚石圣餐\n早在拂晓时期，三重绳结姐妹会就已经将其用于赤杯的仪式中。\n鲜花与麝香的气味。按传统得用低语之觚来喝，但哪怕拿酒吧里的锡杯喝它，你也往往会为纵欲行为后悔不迭。尤其是在酒吧里时。[在秘授级的杯下，存在可以用某种红色烈酒酿造出圣觚石圣餐的配方。]",
    "油漆：暮蓝\n这种油漆是对大西洋在晴朗秋日午后四点时颜色的精确复现。\n油漆撒了甚至比墨汁撒了还麻烦。",
    "《圣梅兰瑟》\n灵视者，哲学家，炼金术士。岛屿最受尊敬，也是最异端的女修道院长。上面用拉丁语写着：介壳种未曾死亡，而是存续于内。\n仔细观察，这座半身像本身也是个圣物匣；也就是说，如果我用力敲破它，便能寻回圣梅兰瑟本人的头骨。不过那太不礼貌了。",
    "一篮韭葱\n圣大卫凯旋的标志。煲汤很好喝。\n那可不是什么温和的口味。",
    "珀色南瓜派\n凯蒂·马扎林第二个儿子的最爱。当然，她不得不将他们留在自己的出生地，但她将配方带到了布兰库格。每每烤制此物时，她会怀恋他么？即便到最后一刻也是如此？\n味道好极了。",
    "塞浦路斯台灯\n瑟雷娜·布莱克伍德在希腊旅行时带回来的一件古玩。\n基座上刻着瑟雷娜。纪念日落时分的海湾。XX",
    "铭字钟\n大卫·格林爵士送给一位宠臣的礼物。\n“A·M·F.镜子的事我很抱歉。——D·G”",
    "沉沦赤慧\n一种从鲜花中榨取的红色烈酒——即使作为原料的花不是红的。\n一种从鲜花中榨取的红色烈酒——即使作为原料的花不是红的。[在充足的杯下，存在可以从花中酿造出这个的学者级配方。]",
    "虎尾兰盆栽\n一株健壮而喜阳的活化石，来自更加温暖的地区。\n郁郁葱葱。",
    "玫瑰果\n应许玫瑰的莓果。\n浓烈酸甜。［如果你想多找些玫瑰果，可以在夏季或秋季多去荒野走走。］",
    "西梅炸面包丁\n任何人都绝不该拿没熟透的梅子做这道菜。这可不是开玩笑。\n味道好极了。",
    "唱片盒\n一位音乐家兼密探存储的珍宝。",
    "碎布\n一些碎布，或许能当燃料。\n整理一下碎料……没什么能用的。",
    "黑刚玉涂料\n这颜色许是月亮居屋之门的色彩。\n“光明熄灭，暗影留存。太阳的居屋后乃是月亮的居屋。”[在秘授级的月下，存在可以从阿苏麦中提炼出黑刚玉涂料的配方。]",
    "汽油\n稀释的重石油。\n臭烘烘的。",
    "《弗雷泽·斯特拉思科因》\n这座半身像是用蜂蜡雕成的。小心磕碰！\n弗雷泽·斯特拉思科因，“收藏家”，决议会的前任司库，以及（在没其他候选人时，恼火地短暂担任了）第四任图书管理员。",
    "鲭鱼\n趁鲜吃掉，或在腌渍后贮存。\n健康又滑溜。",
    "巡夜烛台\n一盏便携的光源。\n一束明亮而澄澈的光芒。",
    "原汁摩吕\n它曾被评价“像蛾子，但很美味，不过也许我们最后，都会如此。”\n味道好极了。",
    "蜜痂薰烛\n一支带有蜜痂茉莉香味的蜡烛。\n橘色火焰熊熊燃烧；铜样的甜蜜气味。",
    "酿馅苍西葫\n它曾能叫人忆起哀痛之事。如今则是安慰罪恶之人的餐点。\n味道好极了。",
    "一筐干净的亚麻织物\n夜间难得的享受。\n我可以用这些来确保一夜安眠。[如果你没有可用的饮品来治愈病症，可以用这个——尽管它不会额外提供任何具备力量的性相。]",
    "龙血树盆栽\n一位坚定而带刺的小小幸存者。\n（哇哦。）",
    "喇叭百合\n绚烂盛放的橘色夕晖。\n依照传统，它是位于居屋以西名为交韵街口的图书馆的代表花。守夜人，浪游旅人与日落西莉亚在那里皆受崇敬。",
    "奶\n[在碗里和面粉一起揉成生面团——或者倒在蛋白酥上，制成一种诞生于克拉里奇酒店的甜点。]\n甘甜解渴。",
    "鼻颈瓶\n对于煅烧、提纯、转化均有帮助；作为鼻颈品则是无价的。\n在这些黑暗的日子里，鲜能找到真正的鼻颈品，但我如今的地位足以纠正这一状况。",
    "阿格劳福提斯花薰烛\n一支带有阿格劳福提斯花香味的蜡烛。\n周围的空气澄澈清新，我的思想亦如是。",
    "九瞬钟\n居屋有史以来最为可靠且无可质疑的闹钟，为居屋增光添彩。\n这台闹钟只在钥匙拧到合适角度时才会停止响铃。懒惰些的图书管理员最终会发现，让它自己响到停反倒轻松些。",
    "一卷苔绿丝绒布\n适合做成舞会长裙或是珠宝展垫。\n这是最初的森林会青睐的色彩。",
    "陨铁烛台\n摸起来粗糙而厚重。\n陨铁对烛台而言是个不同寻常的选择；但它在驱灵仪式中有特定用途……",
    "柔嫩珀色南瓜\n一个长在轻柔海边的讨喜金瓜。\n还不错……就一颗生南瓜而言。",
    "苹果奶油布丁\n一道经典的英式苹果布丁，以经炖制的肉桂与切片的酥脆金色面包制成。\n味道好极了。",
    "烘蛋饼配火腿\n美味又顶饱。\n味道好极了。",
    "蛾兰薰烛\n一支带有蛾兰香味的蜡烛。\n傍晚的气息。",
    "洋葱圈\n近几年逐渐在英格兰流行的美国舶来品，这股潮流是由《Vogue》引领的，真是难以置信。\n味道好极了。",
    "岛上井水（半罐）\n来自布兰库格深处的泉水。\n这岛上的水有一种非常微弱，非常独特的味道，有时会被描述为“苹菇味”。",
    "铜梨\n一种异乎寻常的梨子，铜样的表皮在手指的按压下几乎毫无凹陷。\n在我们这重历史中，这东西只会长在我们称之为“牝马之赐”的怪诞杂交树上。[但依然有在学者级的蜜下，从枯萎的木材中催生出铜梨的配方。]",
    "南瓜\n捣碎，吃掉，把被封禁的文献藏在它里边。\n煮熟了更好吃。",
    "阿格劳福提斯花蛋奶酥\n超自然之力有史以来最为美味的人造化身，正在慢慢融化。\n门扉不止可以在视觉上敞开……",
    "油漆：黄色\n这油漆压根不像太阳。\n油漆撒了甚至比墨汁撒了还麻烦。",
    "走私抛货\n被匆忙地偷偷丢进海里。",
    "剑齿兽的獠牙\n狮子匠如今甚少制造剑齿兽了；但是它们很难被杀死，而且寿命极长。\n强而有力。",
    "绳结糕\n依古代式样制作。\n味道好极了。",
    "《杰弗里院长》\n正是杰弗里院长在这里为雷根斯堡的纳坦提供了避难所，并下令建造理发师塔，让纳坦和他的家人可以住在那里。在15世纪的英国，只有一位坚定而受人尊敬的院长才能说服修士们收留一位犹太医生。\n这尊半身像由榛木雕成。在纳坦抵达小岛的前一晚，杰弗里院长记录了一个预言梦……在这个国家有着用榛木做预言的古老传统。也许这些事间并无关联。",
    "布劳赛良德苹果酒（近空）\n由大陆西部最古老森林中的苹果蒸馏而来。\n“Lambig（苹果酒）与Alembic（蒸馏釜），”蒂尔扎·布雷克曾注意到，“源自同一词根，正如Alchemy（炼金术）与Khemia（埃及）一样——它们都曾用于指代黑土地。当你种下一粒苹果籽时，请向泥土叙说这些声音。”",
    "蜂蜡\n它始于一朵鲜花。[蜂蜡可以用来制作蜡烛——只要你会一项带有“制烛术”性相的技艺。]\n触感顺滑。",
    "渍牛肉（未烹饪的）\n熏烤命运的扑鼻前兆。",
    "伊苏产雅文邑（近满）\n雅文邑只能产自加斯科涅……但，要是你相信科朗坦先生的说法，他那葡萄园就是靠海洋彼端伊苏城的葡萄扦条搭起来的。\n调味琥珀与午夜莓果。",
    "石翠\n第五史的终刻墨。与之同色的准则曾占据着如今的心的位置。在第五史中，有关石翠的崇拜受到普遍压制，但它有时还是会以其他方式被崇敬。[用一种终刻墨书写你的日记，以裁定与记录历史。若是司辰将之聆听，世界便会为之改写。]\n另一重历史涌现而出……[在秘授级的蜜下，存在可以从遗忘之水中提炼出石翠的配方。]",
    "煤油\n为最明亮的烈火而准备。\n臭烘烘的。",
    "野味派\n野鸡，田鹬，山鹬或是兔子，外加美味的酥油面团。\n味道好极了。",
    "猃瘿墨\n用猃瘿墨写出的书更有可能回到它们的主人，或是被合法售予的人手中。一种收容之墨。\n把它从我手指上弄下来会要了命的难。[在秘授级的鳞下，存在可以通过活化石的帮助提炼出猃瘿墨的配方。]",
    "蛾兰\n“真正的飞蛾”——随变化而绽放之花。\n依照传统，它是名为谎言之墓的图书馆——即“真理仍存之处”的代表花。",
    "无影合欢\n波斯合欢的变种，金灿如无影众王。\n无影众王已逝。这就是王者的命数，但新王或许能够例外。",
    "白兰花盆栽\n白雪的一抹痕迹。\n罗威娜，伊娃，哈芙伦……多少位苍白女士曾踏过居屋的门槛？",
    "觉醒翎羽\n对每一丝气息与电火花都活力四射。\n风中有什么东西……[存在可以用入门级的穹制作出一根觉醒翎羽的配方。]",
    "玻璃灵液\n一种浅色而警觉的液体，偶尔能在瞳中扉开启时被收集到。\n跟马蜂似的蜇人。[在学者级的灯下，存在可以从玻璃中提炼出这个的配方。]",
    "太妃糖布丁\n夏日的放纵，冬季的抚慰。\n味道好极了。",
    "阿佐特\n一种有着骇人贪欲的溶剂。\n一旦泄漏，便什么都剩不下。[在秘授级的铸下，存在一种制作阿佐特的配方，需要由非同寻常的金属，山铜的参与。]",
    "杉瘿墨\n铁瘿墨的变种，尤难擦除；一种次级的力量之墨。\n最为深邃的墨绿色。[存在可以用入门级的蜜制作出杉瘿墨的配方。]",
    "苹果派\n涂着黄油的薄脆酥皮，酸甜苹果佐以肉桂与肉蔻。\n味道好极了。",
    "葡萄沙拉配冷烤野鸡\n“这就是那种你希望在剧院离场后，舞会中途时的夜宵里能吃到的餐点。”——阿拉贝拉·博克瑟\n味道好极了。",
    "面纱女神正山小种（一杯）\n以一位司掌疗愈烧伤的神秘次级神明命名。\n烟熏风味涩口感，如松香味的龙息。",
    "小巧的包裹\n用牛皮纸精心包装。",
    "黄化精华\n夏日午后的浓金色。“如果日光先于月光，”圣安塞姆曾注意到，“则弧月必先于昕旦；而失落之光将留存。”\n黄甚毛茛。[在充足的灯下，存在可以从多种前体中提炼出黄化精华的一系列配方。]",
    "砒霜\n这种毒药有时会被称为“天鹅之讯”。\n小心……",
    "姐妹会的剪刀\n标有绳结姐妹会三重结印的黑铁剪刀。\n比居屋的大部分事物都年长得多，但依旧惊人地锐利。",
    "《亨德里克·德沃尔夫》\n亨德里克·德沃尔夫，第一代布兰库格男爵，以虔诚与无情的正义而闻名。在1536年圣布伦丹修道院被解散后，受赐成为了布兰库格岛的所有者。\n德沃尔夫曾是臭名昭著的马尔滕·范·罗苏姆麾下的一名雇佣兵队长，在欧洲大陆一带活动。他在艰难时期表现出了十足的硬汉风范，但绝不单纯如此。他在劫掠海牙后离开了范·罗苏姆的部队，显然是经受了一次精神危机；据说，他曾一度接受过牧师培训。",
    "杏仁\n[加入糖与香料以制作轮状甜饼。]",
    "一碗海佑梨\n滑如黄油，多汁无比。\n蒂尔扎·布雷克培育这一品种是靠——她是这么声称的——与来自浪涛外伊苏的果树枝条进行杂交。",
    "泛黄报纸\n日期定格在噤声居屋被废弃的那一年。\n没有什么事一经发生就成为历史……",
    "斯特拉思科因威士忌（一瓶）\n那位收藏者似乎收藏了整座酒厂。\n斑纹毒蛇般的泥煤味。",
    "午夜污点\n一个通过小心地雕凿（或精确地扎刺）在纸张（或皮肤）上留下的污点，用以保存黑夜力量的些许余痕。\n一滴遗失的黑夜。[存在可以用入门级的月制作出午夜污点的配方。]",
    "铜梨薰烛\n一支带有铜梨香味的蜡烛。\n铸与蜜：太多人认为它们彼此对立。石绿的阴影之下是否掩藏着另一种真相？",
    "蒙特卡洛鲭鱼\n据阿拉贝拉·博克瑟太太所言，它最适合作为一顿简便夜宵，或是淑女们的午餐。\n味道好极了。",
    "一筐湿浴巾\n沐浴时难得的享受。（但被用湿了，至少眼下如此）\n它们明天就会变干。",
    "遗忘之水\n一种粘稠的黑色液体，受到森林中无名村落的喜爱。\n“舌头与眼睛，现在我们开始！忘记你的名字，忘记你的表皮。”[在学者级的蜜或月下，存在可以用其他饮品调配出遗忘之水的配方。]",
    "雷根斯堡七枝烛台\n雷根斯堡的纳坦医生的遗物。\n据记载，圣布伦丹的修士们曾对纳坦所使用的“多头装置”表示过担忧。",
    "巫蠹干\n凶恶丑陋的小东西，但它们死到这个份上就基本无害了。\n把它们小心地冲走。",
    "奇异海贝\n据说布兰库格位于世界尽头的边境附近。怪异的生物曾于濒死之际爬至海滩，在此死去。\n已成粉末。",
    "罗斯克拉根威士忌（一杯）\n噤声居屋第八任图书管理员——大卫·格林爵士最爱的酒饮。\n烈如日落。",
    "皇室小箱\n一位被流放的皇后存储的珍宝。",
    "制图师的台灯\n柔和而热情的光源。\n它曾在某次被用于规划隐秘航线的行程……",
    "狼雪安瓿瓶\n此物冷到任何事物都无法将之融化，除了最炎热的正午阳光。它会一点一点，极缓地蚕食人类的血肉。\n它还能变得更糟。"
    ],
  "司辰之书伟大之术":[
    "伟大之术\n“假设无形之术是防剿局想要封锁的任何技艺，那么伟大之术也算，但你可以争论什么是无形之术，而没人争论什么是伟大之术。反正没人在乎。\n……\n仔细想想，无形之术是属于学徒的东西，而伟大之术是一种属于学者的东西。这么说吧，学徒是防剿局想关起来的人，学者是他们不打算关起来的人。”\n三者为光，三者为夜，三者不计。\n这对应智慧之树中的光之技艺（Bright Arts）、夜之技艺（Night Arts）、未拾技艺（Arts Unregarded）。\n其中光之技艺是与神秘主义、炼金术以及隐秘世界的众神的欲望以及它们之间的纷争的知识。与入迷相关，是对隐秘世界的奇迹的痴迷。\n夜之技艺是与在梦境中漫行、死亡、静默以及虚界与蠕虫相关的知识。它们与恐惧相关，即隐秘世界中的恐怖。",
    "司辰学\n一门光之技艺，涉及被称作司辰的外世之神，以及服侍祂们的具名者化身。\n“司辰们的律法、抗争与显灵。什么将我们造就成现今这样，禁令与法则，以及扮演恰当角色的恰当方法。”",
    "盗火术\n一门光之技艺，涵盖炼金术、冶金和烟火。有时又被称为“变化术”。\n“手工艺，锁艺，烟火，镜子合金，高贵之举，改变的艺术与角争的知识。”",
    "照明术\n最为明亮的光之技艺，明光锃亮，炽盛酷烈。掌管者启用之，以求净化自身，净化世界。\n净化与照亮的秘术，无敌太阳教会的仪式，镜子，光与辉光的知识。",
    "静默术\n美学，通灵，沉默。\n静默术的伟大之术理解寂静之美，也理解寂静破裂之美。\n夜之技艺之一。也是清算人所用的技术。",
    "夜游术\n最为黑暗的夜之技艺，漫步于黑暗，及隐藏之地。\n“夜间漫行”，通往其他世界的路与旁路",
    "蠕虫学\n最被憎恶的夜之技艺，研习不应研习之物——蠕虫、地震与表皮之挫伤。",
    "丛林学\n原始森林的学识，少有记载（被写下），常被感知。",
    "保存术\n治愈，复苏，更新。在未拾技艺中，是最容易受到忽视的那个。\n“治愈与修复；关于一切事物存续的教令；绳结姐妹会遗留的仪式；石源神的遗产仪式。”",
    "鸟鸣学\n音乐，谜语，杂集。“假若神明掌握了流言的技巧……”\n一位自命不凡的学者曾说:“与其说是一种知识，不如说是一大段因日积月累而神圣化了的流言。”"
    ],
  "司辰之书书籍":[
    "斑珀日记\n我二度降生于世，现在是噤声居屋的图书管理员。这是一本记录了我残存回忆的日记。\n[二重降生者的“第三个选择”可能是作为一名图书管理员度过余生……也可能更加激进。但你可以通过记录任何一重历史来完成游戏。你可能会希望从照明术智慧开始你的研究。]",
    "银脊日记\n我曾富有，但缺失了什么。我不再富有……但仍缺失了什么。噤声居屋是一个终末之地。在此处，作为一位图书管理员，我或许可以找回我的那样东西。\n[富豪来到噤声居屋，期以决定一重能够找到安宁的历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从静默术智慧开始研究。]",
    "蛇皮日记\n我是噤声居屋的图书管理员，且在这里，我将绘成我的无尽地图。\n[制图师由衷地祈愿，来到噤声居屋，绘制一重使其那不可能的地图变为可能的历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从夜游术智慧开始你的研究。]",
    "沙痕日记\n我是噤声居屋的图书管理员，而这本日记将记录我的罪恶与诅咒，曾招致何祸。\n[考古学家由衷地祈愿，来到噤声居屋，记录一重能宽恕罪孽的历史……抑或被重新定义的历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从蠕虫学智慧开始研究。]",
    "蜂丝日记\n“你说毕加索？那我就给你看看毕加索。”\n[艺术家来到噤声居屋，期以塑造与分享一种既原始又终极的空前体验；但你可以通过记录任何一重历史来完成游戏。你可能会希望从丛林学智慧开始研究。]",
    "饰角日记\n我让许多怪奇之物安息。我曾认为这是正确的。如今我却为犯下错事而忧虑。我是噤声居屋的图书管理员，在这里，我会确保他们会被铭记。\n[处刑者由衷地祈愿，来到噤声居屋，记录一重偿赎罪孽的崭新历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从保存术智慧开始你的研究。]",
    "覆羽日记\n“在凯尔·亚达，我听到了隐秘诸神间相互分享的秘密。我以为那些秘密会是我旅途的结尾，但我听得越多，必须忘却的就越多。我是噤声居屋的图书管理员，我会寻到我之所失。”\n[鸟慧者来到噤声居屋，期以寻找一重保存着已然沉寂之歌的历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从鸟鸣学智慧开始研究。]",
    "铁皮日记\n我一直在争取成为噤声居屋的最后一任图书管理员，这本日记记录了我的抗争之路。\n[革命者由衷地祈愿，来到噤声居屋，以开辟一重推翻最底层律法的崭新历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从司辰学智慧开始你的研究。]",
    "锻铜日记\n我曾跨越三片海洋，还差点溺死在其中一片，如今我是噤声居屋的图书管理员。此处或可保我免遭父母所害 ；但也不能觉得这就理所当然。\n[浪子由衷地祈愿寻到庇护——成为一名图书管理员，抑或是去往一重情况有所不同的历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从盗火术智慧开始你的研究。]",
    "《分裂之时》\n阿米拉·扎拉在本书中预言了后人称为“置闰”的事件：名为骄阳的司辰被分裂。\n“太阳将遭分裂，故它许不能再生产子嗣。即便如此，其子嗣之数应为四再其子嗣之数应为七再其子嗣之数更应不可计数。不可计数者将为七者打开道路，七者将摄食四者……”\n阿米拉预卜了“第二拂晓”，即骄阳再度升起前的四场大战。她提醒道：“日出为血，我于此预言骄阳将从血中升起，却既无鲜血的颜色，亦非夜晚的时辰。”她给出了她推测第二拂晓所需的一个仪式。",
    "《伤疤中的天宇》\n精辟入里的警言，或可形容成应对介壳种的远行诸族回归的“紧急手段”。[这本书中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n除去最后一页，这本书的每一页上都有着一个独特的记号，如宝石般明澈动人而无可辩驳……\n……最后一页空空荡荡。介壳种的远行诸族也许永无归期。",
    "《夜游漫记·卷三》\n带注解的克里斯托弗·伊利奥波里的梦境手记，有时也被称为“唯一能读懂的密教典籍”：文笔精妙，富有趣味，扑朔迷离。\n伊利奥波里在讨论火焰和不焚之神的论文中插入了数段致“巴尔多梅姬”的香艳诗文。\n“要去至牡鹿之门，我认为人需要的只是足够强烈想要某物的念头。可是我从来没有那样想要过什么，当然，除了对巴尔多梅姬，且这恐怕是此事的死结所在：巴尔多梅姬想要的是牡鹿之门。不过，下文是我在波斯学到的一些东西。或许能教会你想要何物。”",
    "《融解之书》\n亚历山大·普罗布斯特修复了本书存于波斯某山中寺庙的一份抄本。本书在别处也时有发现，通常是烙刻在石头上。\n这本书主要记载了向不焚之神，消耗与重造之神，即白日铸炉的祈祷。该书认为铸炉之力部分源于其性质，部分源于其工具。\n书中描写了早期的，有着和现在不尽相同的门扉与通路的太阳之居屋。它颂扬了白日铸炉开启通往居屋道路的事迹，赞美了她将过往转化为现今的作为，尽管这伴随着石头的哀鸣……",
    "《月之死态》\n一篇吸器风格的短文，讨论了人在死后的各种存在形式。\n当心脏不再跳动时，杯之准则可以将灵魂留在体内，并显现出一种食欲来维持存续。（吸血阿卢卡化是其中最广为人知的，但并非唯一具有这种性质的情况。）这就是残月态……\n满月态是一种魂质无法维持稳定时达到的活化状态。我们的守护者——“慷慨待客者”，就是从这种状态开始转变的，它的慷慨至今仍不温和。躯体的健康和心脏的脉律可能会超越其他魂质，因此保持静态是不可能的，且孳长会在一个戏剧性的阶段发生，直到平衡重新显现……",
    "《锁匠的梦境：构成和大小》\n特蕾莎·加尔米耶在书中考察了匠人们所经历的神秘梦境中的相似之处。丛书第二卷。扉页已被人拿剃刀划烂。\n加尔米耶在本卷中记录了数个梦境，进一步阐释了自己周详的理论。“我们反复看到这样一句话：下部无法脱离上部。”\n“最杰出的工匠最后都梦到了纯白之门。我只是一名学者，而非工匠。我觉得一定存在一个所有这些工匠都知晓的秘密，不过我也觉得这个秘密只是其中的一半。”",
    "《细述美杜莎》\n吸器关于美杜莎之历史的论述集。\n“美杜莎的谜语是：‘何物不得见？’她可能是她这类当中还活着的最年迈的一位，不过她已经死了。她曾持有通往林地中那扇门的钥匙；虽然她可能失去了这把钥匙，可她仍然持有它……”\n吸器的学者们认为，正如总有七位丽姬亚，但不总是那七位一样，美杜莎也总有一位，但并不总是那一位。除了同是一个头衔的继任者外，她们的身份似乎还有更多的共同之处。吸器的观点在这里变得令人费解——尤其是因为吸器和它的成员本身在个体身份认同的观念上就异于常人……",
    "《结果十二函》\n朱利安·科赛利以“之后会发生什么”为主题的书信体专著，收信人是他曾经的好友，神秘主义者兼古董商人，克劳德·海索。\n在写下这些信笺的时候，科赛利已经被认定是梦境政治运动“蠕虫派”的支持者，而海索则是“飞鸟派”的——这大致意味着，海索认为司辰们的统治称心合意，而科赛利认为其暴虐不公。\n科赛利关于结果与终局的许多观点都是通过渊博而实用的炼金学术语来表达的。别的则是针对海索本人不加掩饰的威胁。有些则兼而有之。",
    "《女王的转变》\n坟茔之子于十六世纪所著《拉吉亚的转变》的转译本——拉吉亚，无餍女王，只要她与自己的情人兼胞兄安泰俄斯断绝关系，就可以获得侍奉三重绳结会众司辰的机会。\n拉吉亚接受了条件，将与安泰俄斯有关的“低垂红日之技法”搁置一旁。然而她又以女儿们的自由为条件谈判。三重绳结会的诸司辰知道拉吉亚已经吞噬了她的女儿，便毫不在乎地接受了她的条件——但狡诈的拉吉亚已经“在她心中的秘密孔窍里”决定好，她会收养任何提出请求之人，只要她们能证明自己的残暴。\n文中描述的传统——现在称为“丘陵与孔窍”——与发生转变前的拉吉亚有关；但现在拉吉亚是赤杯的具名者，所以这些技艺也可以安全地在三重绳结会的祭坛前施展。",
    "《文赞特铭文》\n埃弗莱特·文赞特从安纳托利亚的一处悬崖誊下了这份铭文，他因在那里被闪电击中后幸存而闻名遐迩。他死于七年后的同一天。传说称，在他死后，他的骨头仍然触手火热。\n很久以前，据绳结姐妹会的描述，铸炉爱上了名为骄阳的司辰。赤杯早就期待他们的结合，且杯之女祭司也预言了此事……\n文献的其余部分是杯之女祭司幸灾乐祸地评论将要到来的塑形，夹杂着来自侍奉环杉，尤其是侍奉双角斧的众姐妹会的警告与哀叹。即便如此，文中仍附有一个致铸炉的祷文。",
    "《毒牙的共和》\n瓦伦丁·德沃尔夫编写的一本古怪的政论小册子。\n瓦伦丁提议说，统治者应当由毒蛇来选举产生，而不是由他们的臣民，“因蛇天性冷血，不可腐蚀。”\n瓦伦丁最初的建议是，所有的选民都应该主动接受毒蛇的啃咬——他在书中对毒蛇进行了评级和详述，推荐了危险性最小的——并让中毒产生的谵妄指导他们选出人民的代表。然而，他开始担心在不同情况下确保使用等量毒液的可行性，作为折中提出了使用鸟类的替代方案——但这项讨论只进行到一半就被放弃了。",
    "《噤声居屋讲座集》\n19世纪，阿伦·褪皮博士曾应邀为决议会举办一系列的讲座。这些讲座结合了他对诸史鞭辟入里的见解与鲜明的个人标志——毫无意义的辛辣讽刺。\n“1776年，第三史：路易十六宣办了假面赝会，并禁止在凡尔赛宫的宫墙内提及大蠕动，即便此时人们已经目击到蠕虫们在巴黎大街上堂而皇之地活动，有时甚至在白日之下。军队被调派去保卫王宫。假面舞会持续了整个朔望月，吸引了此时西欧各国数位长生者参加——躲避蠕虫的，或是想利用绝望的路易的，或是寻觅王宫中被封存起来的镜子的——又或者仅仅只是渴望这场这个世纪最独出心裁而绝望放荡的盛会的……”\n“许多通晓者同情蠕虫。让百重历史再度繁荣！打倒永恒的暴政！而成为长生者，往往就意味着抛弃这种同情。没有永恒就没有不朽，而我们似乎总认为，只要我们未达永恒，永恒便只是暴政。”",
    "《缅怀诸神》\n作者是一个无名的高卢人学徒“坟茔之子”，属于名为利米亚教团的组织。此人带着遗憾之情讲述了先于人类的司辰——石源诸神的毁灭。\n坟茔之子在书中着重点名谴责了伤疤护民官、赤杯、铸炉和飞蛾，因他们谋杀了最初的诸神。“我们活在他们罪行的阴影下，”她写到，“若不留心避免，我们必将重蹈覆辙。”\n坟茔之子描述了赤杯如何饮干名为浪潮的司辰，飞蛾如何“从内部篡夺转轮”，盗走了它的皮肤，以及铸炉如何先盖过燧石的光芒而后粉碎之。“也许这些行为可说是光辉的，”她评论到，“然而辉光不可说是仁慈的。”",
    "《白玉碑文》\n据传，本书是从一块白玉石板上誊抄来的。那块石板是翠仙苑的盟约石——是图书馆在守夜人之树下受到庇护的象征。\n“当人类从根系的纬丝中诞生时，我们的身上沾满破碎年代的污垢。愚者试图洗净身上的污垢，可那时我们的皮肤还很柔嫩，极易从身上脱落……”\n碑文阐述了舍弃表象而追求内里的危险性（及乐趣）。同时，它也揭示了剥皮蜜酒的秘密——可用蜂蜜在有足够蛾相的情况下，以“根系之仪”调制而成。",
    "《肝内之色》\n伊尔莎·比绍夫最具争议的作品。这部电影被认为引发了梯弗利斯和莱比锡的食人屠杀。\n一伙异端牧师决定将“对蜕变的恐惧”植入到恼人的无神论者市民心中。入夜，他们打扮成四翼天使，爬进烟囱、钻过窗户，袭击了他们的教众……\n牧师们被不明身份的人抓住了——他们戴着沉重的下颚面具，就像以漫画手法夸张了的怪诞蚂蚁。牧师们成了被强迫喂食的幼虫：最后的标题表明，拂晓时分，幼虫将孵化……",
    "《无形歌剧》（未完成版）\n1911年，有人尝试表演了《翼中之翼》（也被称作无形歌剧），此即那场演出的录音。\n歌手们顺利完成了《花斑咏叹调》，《我们的表皮之下》，以及《弥阿玫瑰》，但无形歌剧是献给“喜鹊”夫里泽里夫的，他偏爱意外的中断……\n录音在惊恐的疾呼声，金属摩擦的刮擦声，柔和的黄铜嗡鸣声中结束，逐渐归于寂静……",
    "《五大创造论》\n游学者肖黑在本书中讨论了五种人类可能的起源，并佐以一个蒙面的，自称为拾滩鸦的形象。肖黑之后又称这些描述已全部被证伪，但无论如何，讨论本身还是被记录了下来。\n“介壳源：我们诞自甲壳，如同黄蜂的孩子从蜘蛛体内钻出。辉源：我们生命的微粒降自“光”。受污之源：我们出世时浑身赤裸，身上沾着林地根部的淤泥……”\n肖黑偏爱的理论是：我们是直立行走的猿猴的子孙，尽管他说及此论时语带讥讽；又或者我们不仅摄食了我们的父母，“此行并非天孽”，也摄食了我们的起源，所以我们来自虚界。",
    "《绿松石之手》\n拉姆桑德语的书法手册，采用法立德丁的《众鸟集会》作为范本。[这本书中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n“正午时分，太阳如振翅般行进。日落时分，他派来秉烛的年幼女使节。午夜时分，他送来寒风吹熄烛焰……”\n本书的注释、插图和穿插的文字揭示了原著中从未设想过的启迪：对历史的看法，对诸史的看法。",
    "《金雀花王朝之谜》\n众多的神秘社团中的一个，出于某种卑劣的政治动机，仿效高贵之举社团的方式，对太阳的血脉进行了详尽的分析和补充。\n“……直到国王从高头大马的背上摔下，并被那匹功率全开的马压在身下。当他被解救出来时，他的合金已然开始褪色，那一天自此被称为他的‘大不幸’……”\n“既然骄阳与铸炉共同给予了祂们的恩惠，任何一位便无法（或是不会）在没有另一位的情况下单独收回其恩惠。但因此也没有任何漫宿的神灵能修复受损的合金。所以国王将目光投向了漫宿之外——边境之外……”",
    "《马提亚斯与紫晶成虫：失去》\n一本对密教爱情的记录。亚伦之子帕拉宣称自己在一昼一夜间写出了本书，作为加入遗忘家族大马士革分部的投名状的一部分——该教团由抛弃前尘后事的不死者组成。\n“居屋的法则禁止马提亚斯去爱，而林地的习俗也禁止那只成虫停留。所以在她亮出阿拉卡城的剪刀时，他最后一次将她唤来；她使他忍痛减去她背后的翅膀，这样她就能留下；而他使她忍痛剪去他存放男性种籽的部位，这样他们就能远离‘罪恶行径’。这便是满含血与欢乐的爱情。我们已将马提亚斯逐出居屋。”\n“在树根的摇篮之中，马提亚斯和成虫留下了他们的名字，虽然他们的名字早已失却，但他们找到了自己的‘命名日之谜’。我们可以用‘溶解与离析’重新唤起那谜团，从而在飞蛾的见证下，将我们的记忆变成我们的未来。请明智地使用这个技艺，不要忘记那对为了能一起被遗忘而舍弃自己过去的具名者和长生者。”",
    "翁法洛斯粪化石\n这是什么？一块丝质纤维的簇状化石，像孩童一般大。[这件物品中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n某物曾吞噬，某物曾被吞噬。如果我们能翻译其中交错的编织，或许才能将它理解。\n此物的真意无法解读，而是靠践行得出。在冥思苦想，绕其三圈之后，才蓦然发现其秘密就待在自己的肩头。",
    "《布列塔尼白书》\n布列塔尼的布莱恩在诺曼征服后被封为康沃尔伯爵，这是他赠予圣布伦丹修道院的关于死亡密传的卷册。\n“白花压覆，但守夜人之树的根须深过积雪……”\n白花在文中被描述为“智慧的死亡”——但智慧可以进入沉睡（而不是死亡），只要在足够的冬相下，用“残破十字路”处理“玻璃的盛怒”……",
    "《真血之书》\n圣多默派教徒卡西乌斯在本书中揭示了无尽军团——一支保卫罗马，抵抗无影帝国的秘密军队——的事迹。\n军团使节直接受命于名为伤疤护民官的司辰，并得到了若亡于战斗则获不死之身的允诺……\n在书的最后，卡西乌斯承认了自己的前使节身份。他叙述了自己对护民官的惊惧之情，并吐露了有关黄金将军，即无影帝国的捍卫者，护民官之敌的秘密传承，希冀护民官终有一日会被扳倒。",
    "《老铜鼻子与软金属》\n一本可耻的下流诗歌集本，描绘了亨利八世的习性与腐败行为。\n亨利的“大不幸”——他在长枪比武中受的重伤——让他从此无法站得“比折断的柳条更直”……\n嘲弄中最为刻薄的部分针对的是亨利的“大贬质”，他软化金属上的腐败已蔓延到了王国的货币中。最后也是最严肃的一篇讽刺诗煽动性地提及了“熔炉革命”。",
    "《未孵赞美诗》\n献给无眼的圣露西亚的赞美诗，她是玻璃工匠的主保圣人，也是被称为弧月的司辰的具名者。\n这些赞美诗赞颂每一位被承认的司辰，把祂们当作未分裂的太阳崇敬，但也暗示每一位司辰都可能转变为下一位——从昕旦到守夜人，守夜人到狼，以此类推。\n《月相赞美诗》赞颂了弧月的“无所回避”，因为她的真即是美，美即是真，二者间达到了完美的平衡。更令人费解的是，《映照赞美诗》赞颂弧月是“雅努斯的姐妹，阴影的母亲”，她“空无一物的奇异面庞”可以揭示一切真理。",
    "《锁匠的梦境：穿过锁孔之光》\n特蕾莎·加尔米耶在书中考察了匠人们所经历的神秘梦境中的相似之处。丛书第一卷。\n木匠、泥瓦匠和其他工匠所经历的神秘梦境互有相似之处，他们自以为揭露出的世界之建构亦然。本书出人意料的辛辣，甚至有趣。没人解释得清加尔米耶为何热衷于对工匠的梦展开这种异想天开的探索。\n“我们一次次听说‘林地’，从世界的基盘升起的地方。一切树木都向光生长。而‘林地’之树向何生长？此光和彼‘光’有何区别？我认为通往林地梦境的钥匙或在答案当中——在不完全真实的那个答案中。”",
    "《撒该福音》\n一本关于弥赛亚拿撒勒和他事迹的极其异端的记录，描述了他通过洞开自己的肉体飞升入漫宿的故事。\n“他身上的伤口其数为七，居屋之门其数为七，司辰的次级性相其数为七，名为启之性相凌驾于上，正因蚁母乃是救恩之母。”\n这本书描述了一个仪式，可将一具尸体部分复活，“以纪念为林地流血的他”；批注却称，蚁母不再允许使用该仪式。",
    "《锁匠的梦境：被盗的倒影》\n特蕾莎·加尔米耶所著的卷帙浩繁之作的第四卷——不再是关于匠人梦境的探讨，而是贵重的对其他职业的调查。笔锋相较《罪行》平静了许多，却时而透出惧意，甚至偏执。本卷于1926年出版，却几乎立刻就被出版社召回销毁——依作者或是政府的要求，随你相信哪种说法。只有数本得以保全。\n“雅努斯是守门者、双面之神、制造伤口之神、昭示改变之神，是太阳，是月亮。所以我们视他作守夜人、孪生子、蚁母、铸炉、弧月和昕旦。他不可能兼为上述诸神吧？这可能吗？古罗马祭司们了解教堂，了解干涸之地，了解埃拉伽巴路斯。所以他是杂糅而成的吗？亦或他是其他存在？在加拉埃西亚，人们称他为亚努斯·拉弥俄斯，不过忘却会是人尽皆知地爱好诽谤，此名不可全信。”\n“那些人说，雅努斯不只有一张，而是有两张脸孔。对此我要回问：为何只有一张脸？为何只有两张脸？海索与朱利安——据托马斯·洛夫·登曼称——曾经认同‘此诸神兼是亦兼非’雅努斯。但在之后，海索坚称‘兼是’他，科赛利则偏爱单纯的‘兼非’。登曼是个不怀好意的半吊子，但这两种说法听起来各具其实。”",
    "《红玫瑰合金》\n作者“红花女士”在本书中讲述了受兰开斯特家族青睐的，又名“日落之路”的炼金学技艺。这些技艺使他们在路权战争中取得最终胜利，却又被描述为“现已衰落”。\n兰开斯特家族和约克家族的领袖们被描述为“兄敌”，一个常与对立双刃——惯为成双的刃之长生者有联系的词汇……\n作者的结论是，如果没有拂晓之路，日落之路也会不可避免地失衡、衰弱，最终走向倾颓。两者的结合被诱人地描述为“铸炉的真正合金”。",
    "《对沉没国度的调查》\n副标题是“来自大西洋沿岸的录音带”。\n最初，播放出的声音似乎完全由海浪声和海鸥的叫声组成——但注意听这些叫声后，听者会意识到那根本不是海鸥——甚至可能不是鸟类。\n鸟的叫声逐渐分解成了类似人声的声音，但部分被海浪声所掩盖。它们哀叹“未诞之城”的缺失；它们歌颂“波涛之下的冰城”与“琥珀鹅卵石”——抑或是“琥珀珊瑚”。歌声中的高音忧郁而凄凉，但同时也逐渐变得险恶，因为它们允诺了“不可抗拒的城市”。随着歌声的消逝，能清晰地听到海浪声间夹杂着从远处传来的钟声。",
    "《凭其印记汝当辨之》\n作者自称“小索菲亚”，是一位拜入上校麾下，负责狩猎怪物的门徒。她为如何找到长生者的弱点提供了一些建议。\n小索菲亚讽刺地提到：“想要杀死一个不朽者，最实际的方法是在其真正跨入不朽前这么做。”她在文中详细描述了“印记”，即长生者抛弃凡人之身所需历经的变化。\n“当灯之长生者开始抛弃肉体时，它的皮肤会变得松弛，骨头则会逐渐酥软。第六印记可以这样观察到：当其虎口间的皮肤可以拉到小指关节处时……”",
    "《司辰志·卷三》\n拉丁语著。一本于四世纪成书，于十四世纪被译为拉丁语的著作在十九世纪的重印版（作者为不知疲倦的纳撒尼尔·达西-埃弗斯）。\n这本书常被认为是《司辰志》的第三卷，但是达西-埃弗斯的前言极具说服力地认为，本书是由原作者对先前作品的实质性改编……\n狮子匠创造怪物，上校身负伤疤，而《司辰志》现在坚称，二者均不可能真正将对方击败；祂们一定在某种程度上理解自己在战略中受到的这些限制；祂们的仇怨正是“世界的永恒引擎”。",
    "《走近基础美学：第二版》\n又名“光之精炼”。朱利安·科赛利从未希望或预料过要给自己的杰作写第二版……[这本书中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n朱利安·科赛利曾一直认为认为所罗门·赫舍是个江湖骗子。但他的朋友宁娜·拉格斯在1895年去世前留下了三幅画……这些画作显然说服科赛利改变了看法。他相当恼火地修改了自己的杰作。\n众司辰的完美霸权或许是永恒的。科赛利总是更愿意捍卫历史而非永恒——自由的例外、限制与矛盾。但是赫舍和拉格斯的研究结果使他不得不转而相信“永恒终结的悖论”，一种能使完美与自由达成和解的途径。他对此并不乐见。在支持平和容忍的哲学书籍中，这可能是有史以来最为愤懑的那本。但是科赛利对自己的结论向来不徇私情。",
    "《刻赛诺狄刻颂歌》\n献给刻赛诺狄刻——双角斧的具名者的诗歌。\n在遗忘家族的鼎盛时期，每年都会举办一场比赛，让它的新晋者们竞相创作最好的颂歌来赞美刻赛诺狄刻。正因如此，现在仍有许多颂歌流传于世。\n人们一直都难以理解，除了偶尔与悼歌诗人来往，总是避免与诸司辰打交道的遗忘家族，为什么会费心歌颂双角斧的具名者。或许只是因为刻赛诺狄刻这个主题很适合当做挑战项目而已……",
    "《奥格科尔 奥格科尔 蒂西拉克 奥格科尔》\n一篇令人啧啧称奇的对话体文本，由一位自称“巨颚阁下”的存在写下。\n巨颚阁下讲解了某种强力而危险的“象形文字”的“分支与延伸”。这些句子在初读时似乎没有任何意义，但只要重读几遍，就能很快理解其中的含义。\n“提供足够的杯，”巨颚阁下提到，“就能唤醒苍白人偶。提供大量的杯，靥红人偶就会接受我们的馈赠。克服顾虑可能是必要的！巨颚阁下将告诉你，如何，由谁，及用哪种最完美的小工具能做到这些。”",
    "《王座之书》\n一本无影帝国的传奇故事，由亚历山大·彼得汉斯誊自安纳托利亚一个隐秘神庙的年鉴。\n在“第一重亦最伟大的历史”中，一名波斯无影帝国的臣民向西而行，去往珀耳修斯后裔王国。他在那里拜入珀耳修斯后裔守护神，“居于黑暗的伤疤人”门下。七年后他学成归来，用其所学为无影帝国效力，成为了帝国的黄金将军……\n多年的和平过后，珀耳修斯后裔王国的继承者开始进击无影帝国与众王之王。黄金将军本不愿与自己导师的血亲操戈相向，直到众王之王向他耳语一个“关于背叛的巨大秘密”。他折断佩剑，将自己与帝国与伤疤人的誓约一并舍弃，然后抛下之前的人生，进入了“隐于世后的庙宇”。",
    "《文赞特的熔炼》\n冶金学家与“天匠”埃弗莱特·文赞特在本书中谈论了“神圣的合金”“永恒的合金”“必然的合金”与“统治的合金”……\n文赞特宣称，凡人与不朽者的声音与力量皆基于构成他们的物质，就像铸钟的音色与强度皆基于铸造它们的金属那样……\n文赞特警告称，熔炼“过于高贵的金属”会产生“乱伦合金”。他十分谨慎地提出，受控之火的君王用来产生继承人的方法可能也存在类似的问题：“因为天孽虽然可以规避，可法则仍然是法则，无论在灵魂，还是在字面上。”",
    "《对居屋根基的阿斯克利庇之谜真实而完整的记述》\n本书记述了“阿斯克利庇之谜”，是一部——据推测——更古老的文献的复制本，制作者署名“李利·格里斯”。书的内容不太可信，然而其在序言即明确提及了“无墙的居屋及其所伴的林地”。\n本书很显然并非古卷，顶多称得上十分破旧。但书中记录了大量有意思的素材，特别是这样一个很有说服力的对比：将无墙无门的居屋在“有诸多入口”这一点上与拥有七窍的人体相比较。\n“死亡的方向朝下，”书中这样解释，“孔雀之门被认为是一种裂缝，或是一处磨损。但从其他角度看，它更像是一张嘴——或者说是一种更珍贵的入口。”对门扉的讨论中包括了一种通过这些门召唤生物的仪式，虽然缺失了关键祷词。",
    "《兰花变容：筵宴》\n一部玫瑰十字会式寓言的合集，据称为罗伯特·福路德著。此为其拉丁语原著。\n本书的插图确实夺人眼球；使人面色潮红，即使合上书页仍在眼底印照不去。\n“人必先噬人，而后人噬之。为人噬者不可逆，如人之诞世不可逆。”",
    "《蜈蚣之书》\n1860年代中期，某位“伊女士”曾展示过一种娱乐方式，她称其源头来自本书。\n“蜈蚣总能找到进入黑暗的方法。当她因此受罚时，她的反应很难受，在漫宿在弥阿都是。”\n“大河在沙地流淌，从神话流入传说。画中之河则向另一个方向流淌。其中之一已对蜈蚣关闭，但她有时仍能找到方法进入。”",
    "《第二辉光》\n祭司尤赛在本书中对先于人类的司辰，石源诸神的灭绝大加庆贺。\n尤赛为毁灭司辰之事进行辩解：它们老了、它们懦弱、它们卑劣、它们的时代已经过去，而通过辉煌的战斗夺取居屋正是人类耀眼的天命。\n尤赛诉说了名为七蟠的司辰如何在战斗中被上校斩杀，名为浪潮的司辰如何遭圣杯吞噬，以及逆孵之卵如何“像懦夫一样逃走”。他对逆孵之卵肆言詈辱，并悲观地警告说它将回归。",
    "《三重心》\n歌颂三重绳结姐妹会所崇敬诸司辰的圣诗集。\n赞颂赤杯，为她的颜色；赞颂石绿，因她的甘美；赞颂双角斧，以她的恒久……\n轰雷之皮，那位即使位列绳结诸司辰，也只占末席的神祗，被颂以一首出人意料的凄美哀歌：“生者往矣，逝者长存。”",
    "《伊卡洛斯的七副面孔》\n在16世纪30年代早期，圣布伦丹修道院的最后一位院长“咆哮的理查德”记录下了他与当地一名目不识丁的神汉红威廉之间的谈话内容。\n红威廉描述了他“在世界之中与之下游荡”的七种姿态——毒蛇、猫、狐狸、雕、鸽子、野猪和乌鸦。理查德院长将这些姿态巧妙地融入了太阳信仰的框架之中……\n根据理查德院长的说法，红威廉的每种姿态都更接近太阳，并且日益“以美德为翼”。理查德以伊卡洛斯的蜡翼与之做了类比：伪善和虚假的美德会在太阳的高温下融化，因此真诚和无拘无束的自我表达才是最大的虔诚。值得注意的是，就在理查德完成本书的一两年后，约翰·特雷贡韦尔对圣布伦丹修道院内修士们的放荡行径大为震惊，责令立即解散修道院。",
    "《盘绕密续》\n探险家兼企业家T·埃弗莱特·杜普兰提斯曾经试图劫掠这篇经文所在的寺庙。他的命运被记在了附录里。\n文中提及了“巨蛇之门”，即那扇有时也称作蜘蛛之门的饥饿门户、蚁母的神圣之门、兜颈贵胄穿过的门。\n该密续记载了一篇祷文，却也不忘提醒，它的法力不足以从猎手之门到达巨蛇之门。“路若无终点，其本身即终点”，文中不忘补充道。",
    "《为王着迷》\n本书详细记录了作者在南欧、埃及和安纳托利亚的坟场与墓地中看到的秘密欢宴和迷醉之舞。作者其人坦白了自己是食尸鬼，啃食土中尸体的生物：他称自己在大快朵颐时见到了书中的舞蹈。\n这套舞蹈源自祭奉女神伊西斯与库柏勒的密教所传承的奥秘，不仅含有象征和实际意义上的剥皮行为，而且永远以人类心脏为仪式的主轴。作者着重圈点了他对自己被打断的宴席的令人作呕的感官描写。\n“在那些盛大宴席期间，总有一头黑猪在经受屠宰前被加冕为王。每逢此时，它的心脏会经天平与一片羽毛互较轻重，而它的皮会成为主祭的披风。它的血肉被留给乌鸦，但我必须坦白我意不在其尸骸，而在于女帽制造者新入土的喷了香水的肉体。”",
    "《激进举措》\n本宣言由阿伦·褪皮博士发表于十九世纪，为实验性与危言耸听的祈祷诗所作。其行文出了名地前后矛盾而语无伦次，显然是在仓促之间写下的。\n“司辰极少有时间作诗，” 褪皮博士断言道，“但祂们有许多的时间给诗人。”\n“随着罗盘玫瑰的盛放，”褪皮博士解释说，“某种弥久持续的回忆也会随之在地平线开放。这是一种表达无法用其他方式表达之事的方法，而记录它的最好方法唯有闭紧双眼。”",
    "《胭红花瓣：删节版》\n一份也许停留在理论层面的计划书，由高贵之举社团的“莱昂内尔”提出，或能用于囚禁一位叛变的铸之具名者。本书是对另一本更早、也更有争议的作品进行了大量修订后的版本。\n本书显然是在路权战争结束后的一段时间里删改的，但即使如此，这种程度的讨论也足够引来政治上的麻烦。\n“莱昂内尔”暗示，要建造这样一座监狱，必须将伤疤与锤砧的戒律结合在一起——但单独使用其中任何一种都会释放它的囚犯。",
    "《七步斩七蟠》\n记录了远古司辰——一位石源神的毁灭。\n共十二节。在第一节，一位飞生而来，称为伤疤者的司辰为他消灭七蟠而辩解，列举了种种理由：七蟠的口腹之欲，它的不断成长，它对人类的敌意。在第二节，一名女祭司熄灭了他的眼，并在他皮肤上刻下伤疤，以此保护他免受七蟠魔法的伤害。在接下来的七节，他每一节消灭七蟠的一个面相……\n在第十节，伤疤者将七蟠的鲜血洒遍庇护他的女祭司全身，以此借给她神力。在第十一节，他们向“隐于世后的庙宇”发动袭击，强行进入其内。在第十二节，他们许下三重誓言，将其先祖、其后裔、其自身保护起来。",
    "《伤之伤》\n“记述了一百场战争的历史”，其文字以金属丝线编织而成，在每一页上，丝线都如追逐般彼此缠绕着……\n大流土和亚历山大在伊苏斯的战争——兰开斯特家族和约克家族的炽热斗争——第二次蠕虫大战——\n本书的最后一页描写了司辰间的第一场纷争，可这些线却因磨损，呈现了与真正历史迥异的内容。其中的一根线是粗铁丝，它的缠绕暗示着要在钢铁，火焰和黑夜的地下祭坛前唤起“伤疤的戒律”……",
    "《蛇的另一只眼》\n异端学者希格尼法在本书中试图解开关于闪电的某些谜团。\n希格尼法认为闪电是“分裂，连接，弥合的蛇”。蛇的一只眼睛据称是太阳——但正如分裂与连接一般，它必然还有第二只眼。\n希格尼法曾三度考虑月亮是蛇的另一只眼睛的假设，但又三度否认了这点，并坚持认为它与太阳间缺乏共性。（这件事与他对蛇的研究都是导致他被教会烧死的原因。）他推测蛇的牙齿是塔楼，而它的嘴是门关，而蛇本身是“伊苏的吞噬者”……“因而”，蛇的另一只眼睛是琥珀。",
    "《肌肤的暗示》\n鬼魅繁复、扭曲变形的插画集，以“交媾与解剖”为主题，由痛苦不安的灵视画家尼尔斯·弗雷德里克·马斯凯尔创作。\n马斯凯尔阐明了圣杯的具名者的嬗变，清晰程度却不甚令人满意。吞噬骨白者的美貌者会变成骨白者，吞噬干渴者的美貌者会变成干渴者。吞噬其他司辰具名者的美貌者可能会取而代之……\n在倒数第二幅插画中，一位美貌者与一个真菌结团缠斗在一起，后者只能是戴冠之孳的具名者。美貌者的嘴巴和其他门户大张，而戴冠之孳的具名者已经部分被吞噬一一但马斯凯尔似乎无法为这一结果绘图，最终的作品只是一团潦草而臃肿的晦涩。",
    "《瑰奇之形》\n三重绳结会的祝福与祷文，于塞浦路斯的一所以纺织、雕塑与园艺闻名的圣殿内记录。\n“根往深繁。绳结长存……”\n最后的祷文是献给“根之恢复”的，可在三重绳结会的祭坛前说出——但令人费解的是，这个祷文不应由姐妹会内的神职人员说出，甚至连那些参与过她们仪式的人也不行。",
    "《驱灵师生存手册》\n一本用于对付“麻烦的亡者”的实用指南，以理论为基础，但明显将重点放在了对它们的清除上。作者是防剿局令人敬畏的司阍侦探，惠洛克。\n“亡者通常会避开‘光’——因为那是永恒最为直接的显现，而永恒中没有死亡的席位。但是那些‘被灿金鼓舞’的死者——换句话说，是被神辉流溢触碰过的那些——能够在日光下欢快地活动，或许在正午时最强大……”\n“如果你死了，但是‘被翠绿鼓舞’，那便是环杉的恩赐。（戴冠之孳会提供相似但更糟糕的恩赐。）这就是抽芽行尸的由来，但随之成长的程度变化，其将具有不同程度的感知能力和行动自由。不过，‘被翠绿鼓舞’者的意识将发生极大改变——它无法再被当作是原先的那个人。也许会保留一些原先的灵魂残余，但是这些通常也会被其他的什么取代掉。而不变的是，最后总是需要用一把火将其烧个干净。”",
    "《尼哥底母福音》\n对“沐光明的牧羊人”其功业与事迹的虚构记述，由一位所谓的追随者写就。\n献词读作Inventori Lucis Soli Invicto Nuntio——大致可以译为“我是无敌太阳的使者，光明的创造者”。这段话更常见的变体是invicto augusto，而正是该宣言统一了太阳教会的东西方传统。\n沐光明的牧羊人，处女所生者，警告了太阳的分裂，但是保证它将“经由圣珀金的传道”，于第二拂晓最终重归一体。珀金当然是指唯有守夜人之树的图书管理员方能使用的一种力量之墨，但在某些边缘的异端太阳崇拜传统中，也会把其尊为圣人。",
    "《布莱恩·德沃尔夫的狩猎日志》\n布莱恩·德沃尔夫，第三代布兰库格男爵之子，给出的一些在边境狩猎的建议。\n从布莱恩的日记中能清楚地发现，他热衷于寻找非同寻常的战利品，并将它们用于非同寻常的用途。事实上，他在24岁的时候就被当作巫师绞死，而且从未继承过遗产……\n布莱恩描述了如何运用“毛皮与羽翎”之技艺在强大的穹相之下创造出“被天穹所鼓舞的横笛”，以此来“把风变成友邻”。对于这种如此具有力量的技术来说，他的叙述未免过于轻描淡写：布莱恩的主要兴趣似乎只是以此来确保他狩猎时能有个好天气。",
    "《白猫之书》\n由一只瞎眼白猫传递给戈尔迪翁的佩涅罗佩的故事。\n已知鸟形司辰——乌鸦、笑鸫、白鸽、还有孪鸢——会在戈尔迪翁北部的山中一个叫做栖木的地方见面，互聊闲话。佩涅罗佩称直接听到他们话语的凡人会被抹消掉，但她的猫不被神查知地回到她身边，告诉了她从司辰集会听来的传闻。\n佩内洛普所述的司辰间的闲话既零碎又混乱：有以希望、恐惧与无影帝国为棋子相互竞夺的经过，有来自不为人知的历史的关于残迹与铭记的纲领。最有趣的是她担心众司辰会发现她打探神机，所以在书的结尾收录了用于保护的祷文。",
    "《韦莱特里审讯记录》\n对一个名为拉孔布的男人的审讯记录，此人曾任夜勤处的督察，如今则被认定是“晚期罗比戈症患者”。\n拉孔布并不是特别清醒，所谓的“罗比戈症”显然包括某种导致咳嗽的肺部症状。在审讯过程中，他的声音越来越弱。他被质询了对各种未经批准物品的处理情况，这些物品是夜勤处在对位于富奇诺沼泽地区，奥尔图基奥的一座城堡的突击搜查中缴获的。然而，他既态度挑衅，又语无伦次。\n拉孔布坚称，那些物品都得到了妥善的利用；他还嘲笑夜勤处是“根冠的走狗”。令人不安的是，在审讯的最后几分钟，他开始坚持审讯者应该“烧掉图书馆”。他对自己想看到的那股火焰充满狂热，这导致了一阵剧烈的咳嗽，审讯在此戛然而止。",
    "《从历史到永恒》\n一本遭禁的启示之墨介绍手册。作者在简短的前言之中自述是“某个官方机构”的高层，虽然她认同该机构的使命，但却又对其工作的长远后果感到担忧。\n“所有的历史编成一个金色的圆环；一条通往永恒的耀眼路途。我从来不曾想象过自己可能因寥寥数条真理而恐惧。或许我错了。但我想至少留下一扇半开的门。”\n使用“启示之墨”技艺和引相，便能将“曙光灵液”调制成第二史的终刻墨。作者也警告称，这种配方实现的难度是极高的，因为那些技术与引并不适配。“但这就是为什么我希望即使在其他门都闭合的情况下，那扇门仍能保持半开。祝你好运。”",
    "《塔之攀升》\n录音带被收纳在犬蔷薇般的亮粉色反光盒中，包装盒的两面用九种语言写着“塔之攀升”的字样。没有其他可供识别的信息。\n一段来源不明的录音：用名为伐诃的语言——在世的学者中，理解这种语言的可能不超过十指之数——录制的莫名引人入胜的诗歌。话者的嗓音高亢，甜美，几乎超出了人类的听阈……\n诗歌讲述了转动之轮，转扭之蟠，回返之潮，回归之卵。它诉说了破碎的天空，敞开的心灵，关于闪烁眼睛的梦；最后，它说出了自己的结论：它或许，只是或许，仅仅只是或许，会被一名诸史的送信人，在深邃之门前的梦境中说出……",
    "《嘶鸣之钥》\n对被称为蚁母的司辰飞升经历的记述，由遗忘家族底比斯分部的成员，丛林学学者梅克所著。\n梅克并不认同蚁母——他称她为“偷奶贼”。他痛斥她参与了七蟠之死的行径，并将之描述为一场奸诈的阴谋。\n偷奶贼与丽姬亚厄客德娜、名为千夫长的准司辰（如今更常被称为“上校”）合谋，用羽毛撕裂七蟠，将她溺毙在盐中。上校因此升至司辰之位；而曾是上校女祭司的偷奶贼，因妒羡而唆使厄客德娜借予她嘶鸣之钥，从而穿过狂暴之门进入漫宿，开始她成为具名者，而终达司辰的飞升之途。",
    "《楼梯中的阴影》\n欧内斯汀·彼得汉斯记录了她与噤声居屋幽暗楼梯中的“小小黑影”之间的谈话，她称它为“鞑喀吕”。\n欧内斯汀因有部分事务需在噤声居屋的地窖完成，经常会需要在幽暗楼梯上下，尽管其他仆人都会尽可能避开它。“鞑喀吕”一开始先是想吃掉她，无果后转而要求她提供祭品；欧内斯汀同意给它带几只死老鼠，但当它要求“刚溺死的婴儿”时，她严厉地回绝了……\n“鞑喀吕”自称是一名遭囚的长生者，受到“大海最深处力量”的庇护。它偶尔夸夸其谈当它重获自由时，它的庇护者将如何淹没整座岛屿。欧内斯汀对这些长篇大论基本嗤之以鼻，但对它能告诉她的那些关于沉船的消息非常感兴趣；有迹象表明，她似乎曾计划过一次打捞行动。",
    "《通往必然终结之手段》\n副标题为“锤之分裂”。作者未知，但毫无疑问是位学徒，他极度鄙夷隐形的塞拉皮雍，那座位于亚历山大港的守夜人之树图书馆。\n作者概述了自己用来破坏那座图书馆和其中馆藏的方法，但这些方法越读越发显得诗意而不是有效，以至于让人怀疑，书中的内容实际上可能是某种隐喻……\n作者得意洋洋地说，通过“腐化与煅烧”技术，自己已经把图书馆的所有阿苏麦库存转变成了“黑刚玉的诱惑”，这将确保用之写下的文本只包含“月之真理”。",
    "《未知快感概览》\n“黑暗绅士”是这本抄本众多的书唯一被认出的，且认出时相当大张旗鼓的作者。\n“有些快感，”有销魂法术为证，“如此强烈，足以瓦解现实世界的规律”。这篇文献列出了一些例证。\n分娩发生于欢愉与苦痛结合之时。因而铸炉的第一条禁忌行径诞下欢欣的火花，于辉光或虚界生根发芽：谁又能肯定在哪呢？因而制花人的种子埋下，尽管在很长的年月里他只是一处无法满足的期盼。",
    "《热药暖人心》\n一本奇妙的治疗汤药汇编集，作者是雷根斯堡的纳坦。\n纳坦和他的家人们来到布兰库格寻求庇护，但由于修士们的猜疑，他们的活动范围被限制在理发师塔（后世如此称呼）之内，但随着时间的推移，他们取得了更多的自由……\n纳坦记录了他最终获准踏上布莱恩伯爵甸那天时的喜悦。他事无巨细地谈到了那只停在树枝上的黑鸟，以及在为它的翅膀疗伤后，它为他取来的“音乐与历史的宝藏”。",
    "《祈求与悔过之奇思妙法》\n一系列巧妙且颇为优美的技术，用于向诸司辰的具名者请愿，由自称“睿智骑士”的罗里·莫罗发明。\n这种技术高度依赖于厄里卡帕奥语的独特语调。莫罗自己也诧异它们为何更适合拜请浪游旅人的具名者，而不是灯或冬之司辰的具名者……\n莫罗论述道，“阙前格律”之技术可以与足够的引一起使用，来向浪游旅人的具名者请愿，将弥久映像转变为某种“来自天空的更广阔之物”。",
    "《日落殊途》\n本书网罗了在第三和第四史中地位显赫的无敌太阳教会——其典礼中的各种祷文，仪式和赞歌。该教派在置闰——即太阳遭到分裂时——发生分裂，留存下来的部分不再具有不可小觑的势力。\n教会在骄阳分裂前就尊崇它——但在骄阳尚完整时，它日后的复数个自我就已经被认为是它的具名者了。而昕旦执掌的自然是死亡和进入居屋的道路。\n“纯白之礼”据称是纪念昕旦的仪式，在拂晓前冷冽之时的葬礼中施行。这份文献提醒道，在念诵仪式祝词时，所有的刀刃都不能出鞘，“否则尸体将不再沉默。”",
    "Journal of Sir David Greene, 1903\nA confidential journal kept by Greene, former Nocturnal Branch Superindent but, by 1903, Librarian of the House. Greene has kept his journal in Hyksos, presumably as an extra measure of privacy.\nIn 1903, the House co-operated closely with the Branch, and Greene was the public face of that co-operation. In private, however, Greene is clearly disillusioned with the Branch, which he increasingly regards as irresponsible. He is especially concerned about the construction of a 'suppressive mechanism' beneath Brancrug Gaol, and its likely occupant.\n'Hours and Names are dangerous,' he writes, 'but at least our dealings have the benefit of long experience. An Hour who acts before she is born - who leaves those places she has never entered - if her Names walk the world already, how can we understand their courses and their capabilities?'\nThe last entries alternate between calculations (tides, dates, financial calculations) and expressions of fevered longing for 'A.F'. It seems that Greene intends to run away with A.F., and some of the calculations imply that he has been embezzling funds to that end, under cover of the chaos caused by the Ortucchio Incident and the subsequent reorganisation of Nocturnal Branch into the Suppression Bureau...\nThe entries, however, stop abruptly before the year's end. It's not clear whether Greene did in fact abscond with funds and fond friend, or whether he abandoned this journal for other reasons.",
    "《诸墨之史》\n一本著名的魔法书，记载了异质的墨水制作秘传。不幸的是，它的封面及一些书页，被比起墨水更像粘液的东西给弄脏结垢了。\n“名为石翠的终刻墨能在足够的蜜相下从名为遗忘之水的液体中提炼。绳结姐妹会的女祭司们也曾学会用这种方式制取石翠——考虑到她们所使用技艺的性质，她们的工艺甚至可能更简单……”\n本书在结尾处承认，名为“欢欣雌黄”的终刻墨曾是从铸之长生者的血管中提取的。值得庆幸的是，似乎也可以用本书中的技术——或者“嬗变诸法”和“宝石科学”，将它从赤化精华中提炼出来。",
    "《厄客德娜家族》\n这本书既是家谱，也是分类学研究，还是家族八卦——它详尽而专业地介绍了丽姬亚厄客德娜复杂子代中的一个分支。\n过去石源神们知晓咬噬之钥的用途，而现在厄客德娜持有它。她生育了许许多多的子嗣，其中有些幸存至今。\n厄客德娜的子嗣分为两类：“生下的”和“赢得的”。她似乎许多次成功赢得了其他神灵造物的侍奉。她尤其乐于投喂只吃天空中食物的狻猊，并引诱它们叛离狮子匠……",
    "阿米拉尼槟榔石\n一块铁合金陨石的碎片，经过精心雕写和打磨。[这件物品中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n“谁予我们火？谁予我们钢？黄昏之声为何？风又以何种合金铸造？”\n铭文揭示了冶金与共振的机密——内含铸造一口令人敬畏之钟的指南。",
    "《墨玉》\n瓦伦丁·德沃尔夫的梦境日记之一，记录了他曾见到过的，关于某个“在非居屋之居屋下的非空间之空间”的幻象。\n瓦伦丁所描述的黑暗、蛮荒、阴郁的空间，似乎就是无形之术中的“虚界”——梦境之下的世界，是有时被称为虚源神的异类司辰的巢穴。\n瓦伦丁对虚界司辰的态度意外地平和。他阴暗地提到了祂们的胃口，但又坚持认为祂们太过异类，无法入侵太阳的居屋，更不消说醒时世界。他甚至似乎认为，漫宿司辰出于自身的原因夸大了虚源神的威胁。他警告称：“并非所有飞鸟的羽翎都值得信赖。”",
    "《马提亚斯与紫晶成虫：追寻》\n一本对密教爱情的记录。某个名为梅克的人宣称自己在一夜间写出了本书，作为加入遗忘家族底比斯分部的投名状的一部分——该教团由以水的功用掩盖自己行迹的不死者组成。\n马提亚斯给我们下了一道挑战，要在林地里猎捕飞蛾麾下的具名者，用以丰富他的飞虫标本。紫晶成虫原先在与双生女巫玩耍，却又重回林地去寻求飞蛾的原谅。而飞蛾，不知出于一时兴起还是出于忏悔，派她离开林地去将那名长生者诱入泥沼般的噩梦。\n“马提亚斯爱着成虫。（真的吗？长生者能够恋爱？还是他们的灵魂中的那个器官已干瘪到无法挽回？）成虫爱着马提亚斯。（真的吗？还是她只是一时兴起？）他追寻着她穿过林地，但她在最后绕开了噩梦泥沼，而后他们一起躺在逐渐变亮的边境。于是他们学会了杯之欢愉，这是他们为自己赢得的密传。”",
    "《铁之祭献》\n作者自称“小索菲亚”，是一位拜入上校麾下，负责狩猎怪物的门徒。她记录了那些自己奉献给漫宿的蠕虫展馆的展品。\n小索菲亚从来没有参观过蠕虫展馆；她甚至没有直接造访过漫宿，而且显然也根本不想这么做。她将猎物的遗骸与墨水相混合，又用那墨水记录下狩猎的过程，将之焚烧于上校的祭坛前……\n“而最重要的是，一定不能让制取好的墨水滴入身体的任何开口，哪怕只是皮肤屏障破开的一道小小绽口。若是蠕虫的某些碎片依然存活，它就可能借此入侵，导致这场狩猎的结果变得非常凄惨……”",
    "《富奇诺湖录音带》\n记录了富奇诺沼泽一带的民间舞蹈伴奏的录音带。\n笛声的哀婉，鼓声的轰鸣，如鸟儿迷失在沼泽的啼叫……\n这是巫女对女巫唱过的歌谣——是轰雷之皮对天穹发出的咆哮——是叩心魅在漫宿时伴其巡逻的乐曲。一旦听过，就再无法忘记。",
    "《树的陷阱：莫普西阿姨的谚语集》\n“第一次进入林地，我们称之为拜访。第二次进入林地，我们称之为旅行。第三次，我们称之为归家。”\n“树木不论弯直都有节疤。织物的缝隙总是多于编线。你无法将无处拒之门外，甚过把有处迎入门内……”\n“当杜鹃学会了夜莺的歌声，我们的睡眠就会比蜜更香甜。”",
    "《遭掠的世界》\n副标题为“荒野中的花朵”：一本以寓言形式呈现医学论述的史诗。作者是第五代布兰库格男爵基甸·德沃尔夫，他有时也被刻薄地称作“切割者”。\n本书的韵诗部分基于渔夫王的传说，但进行了大量的改编。一位荒原的受伤君王得知他与他的土地可以被治愈，但疗法是将把他们引向更加野蛮的病态行径……\n基甸在最后举了个具体的应用范例：书中的奥秘可以用来掠夺“吾之浸液”，但若是唤起足够的心，就能将它进一步提炼为“舞动之血”。",
    "《两个子宫，一颗心脏》\n蒂尔扎·布雷克对孪生子的早期经历的想象性描述，远在她们成为司辰，甚至长生者之前；那时她们还作为凡人生活在“西海彼岸的干燥王国”，蒂尔扎认为那可能就是古墨西哥。\n“众所周知，巫女富有，女巫贫穷。同样众所周知的是女巫先爱上了巫女。而鲜为人知的是：女巫先受雇教授巫女刺绣的技艺……”\n尽管这些故事的大部分内容可能都是蒂尔扎杜撰的，但本书确实有相当的篇幅阐述了值得注意的、有关编织和穿线的技术。尤其是在描写女巫和巫女为了相聚而横渡大海的桥段时，蒂尔扎讲解了她们是如何通过心与这些技艺编织出“平息之网”，以及为了驯服风暴，她们如何再次唤起心，用平息之网裹住了雷霆。",
    "《诺娜女士的至悲结局》\n一份对诺娜院长之死非官方认可的记录，作者为尤西比亚，被指控使用“毒药与未经批准的技艺”谋杀了诺娜的两名修女之一。等待处决的尤西比亚自述打算把这份记录藏于牢房之中……\n诺娜将尤西比亚引荐给了一支未经批准的、信仰轰雷之皮的异端教派。该教派在修道院地下的洞窟中集会，在那里她和其他人为了“王国的存续”而表演神圣的舞蹈。\n尤西比亚声称是诺娜让她和另一位修女为自己调制一份遗忘饮剂（以“草药与药汤”技术配合足够的蜜从其他饮品中调制），用于三人在修道院地下的仪式。但事情出了差错，诺娜被某种“幽暗的灵体”附身，其他教友们被迫“用星辰之铁使她安息”。另外两人也难辞其咎，尤西比亚暗示自己是替罪羊，虽然她也承认自己犯下的过错……",
    "《无颅医典》\n有时也被称为“净颅之书”。本书描述了在逐步切除额叶的手术中能够获得的启示。\n很明显，书中描写的手术过程大多是对一些冬之技术——用于不太招人反感的神秘学实践的那些——的寓言或隐喻。然而哪怕只是隐喻都骇人听闻。\n作者在文中阐明，用这些技术的变体，配合足够的冬相，便可以从几乎任何动物的遗骸中收获一种神秘物质，他称之为“最终骸骨的残余”……",
    "《Opus Magnum Caeruleum》\n这本匿名著作的标题曾被安布罗斯·威斯考特戏谑地翻译为“蓝色大把戏”。而更公允的翻译应当是“蔚蓝大功业”。\n威斯考特对这本著作抱有敌意的原因对任何焰篆学家来说都是显而易见的：本作至少在他出生两个世纪前就写成，却预见或动摇了许多他青睐的结论。\n此述中的“功业”指的是“蓝金”的制作过程，依其叙述，在将铸之长生者擢升为具名者的可怕仪式中，这种材料是必需的。书中提到，将“焰篆体”之技术与铸一起使用，可以提炼出必要的中间产物，赤化精华；却拒绝透露最后的步骤，作者坚称这么做的后果太过可怕，因此对它的任何兴趣都只应停留在理论层面上。",
    "《费克里的草药学》\n埃桑·费克里的早期作品，早在他担任岛屿决议会的护理理事之前，那时他还是一名旅行治疗师。\n作为剑齿兽，埃桑只吃在土地中找到的东西，所以他最擅长根之秘传……\n埃桑在康沃尔的海滩边发现了一种白色的水草，可作为引相与冬相的实用来源。谈及这段时，他的语气似乎有些负罪感——或许是因为他对海产表现出了兴趣，而这对剑齿兽来说是不明智的；亦或是因为他建议把这一物种命名为“伊娃华发”，暗示他对布兰库格的苍白女士有些许好感……",
    "《心之乐器》\n时任圣布伦丹修道院女领唱一职的伊莎贝尔修女，与一名位列“叩心魅”的心之长生者间进行的对谈。后者当时已部分占据了她的身体。\n就像它的所有同类那样，叩心魅通常居住在漫宿中，但也能够以音乐的形式进入物质世界，并占据一个自愿（或是半自愿）的听到并喜爱那种音乐的凡人的身体……比如伊莎贝尔。\n伊莎贝尔记录了她在漫宿的高处所见的梦境——在那里她被暂时赋予了叩心魅的头衔与地位。作为回报，叩心魅在物质世界享受着它所谓的“音顿”——一种无拘无束的混沌状态。“我们最大的幸事便是我们永不休止——除了在音顿之中。”伊莎贝尔还提到了一种她称之为“强音顿”的概念，但她也哀叹，她的叩心魅不会告诉她那具体是什么。",
    "《驳维特鲁威乌斯》\n成书于十四世纪的一本关于深奥的力学与泛水力学的专著，作者拉努尔夫院长以石匠兼建筑师的身份广为人知。\n拉努尔夫在书中谈及他是如何在建造冬塔（现在被称为长生者塔）的时候实践了这些技术的某些内容的。他承认，这产生了些意想不到的后果……\n拉努尔夫提到，伊利大教堂的塔楼在冬塔竣工的那段时期倒塌了……尽管他在点明两者之间的因果关系前停下了笔。“一塔倒坍，一塔攀升”，这就是他所承诺的全部。",
    "《日悼》\n黑鸽修道院院长托马斯的沉思录，第一卷。\n“尖嘴群鸦为了惩罚我的罪行，啄掉了我的双眼。虽然我失去了视力，却因此找到自己的光明。”\n托马斯院长谈到在来到修道院之前，他如何背弃了与自己的剑兄特里格夫，以及他曾经侍奉过的“伤疤之主”的誓言。他也提到了誓言的约束力，探讨了解除这种关系的方法和道德问题。",
    "《大海从不后悔》\n埃桑·费克里曾任岛屿决议会的护理理事，负责决议会的治疗事务。他记录了在布兰库格的经历，并暗示了他在其他地方旅行时的见闻。\n“大海从不后悔潮水涨落，”费克里写道，“因为当潮水退去，它会在沙滩上留下痕迹；这痕迹便是大海的记忆。”\n费克里热衷于钓鱼，他在书中也兴致高涨地谈到了布兰库格对鱼的各种烹饪方式。他也承认，对“大海的馈赠”的热忱转变了他——在来到布兰库格之前，他只吃从大地中找到的东西。“故而我过去曾强大得多。但我们每个人都舍弃了曾经的自己，才变成了现在的我们。”",
    "《魂归苍穹》\n凯勒的鸿篇巨制，一首写于无影众王宫廷的禁欲主义诗歌。\n凯勒的诗简短、晦涩，通常还充斥着暴力意象。“星星是针戳的小洞，太阳却是创口。”\n“人总是可以再多死一分的，”凯勒说，“之前守夜人去了；其后或有且只有七位能去。”“然而我等生来注定追求辉光，一如火花向上飞舞。”",
    "《论困于银镜之物》\n一部可怕的动物寓言集，讲述了现于镜面的恐怖。由“牧人者”著于三世纪，这个版本是近年新出的。\n“牧人者”就“用特定合金制成的镜面会有吸引特定的危险实体的风险”这一主题进行了长篇累牍的、学究式的讨论。当然，在一个绝大多数镜子都用上了镀银层的时代，这些探讨就显得不那么有用了。\n“少女偏好兰花，而（镜后之物？）则偏爱杜鹃花。而两种花在剪下后都不该放在抛亮的青铜器前。”",
    "《延续自我之术》\n本书介绍了守夜人之树的图书馆中最难以接近且令人不安的吸器所推崇的技术，可用于“抛弃肉身后记忆的存续”。\n铭晓在本书中被称为代表了“个体基本价值”的魂质。书中暗示其他所有魂质都有被抛弃的可能，就如个体本身那样。\n吸器对名为悼歌诗人——“唤亡者以姓名”的司辰表达了不甚情愿的敬意，但也担心悼歌诗人在启发人们对诸史的解读中起到的微妙作用。吸器建议用虚界的力量来干扰或阻遏悼歌诗人，以确保“历史之存续纯粹依旧”。",
    "《挽歌儿的速写》\n残破者们与食尸鬼们交流的游记和习作——二者分别指在残阳的庇佑下飞升的长生者，以及赢得悼歌诗人关注的长生者。\n“挽歌儿是悼歌诗人的具名者，但她同时也深受残阳的宠爱；所以她也宽慰那些视残阳为庇护者的长生者。”\n冬之长生者都知道，他们的死亡只是被推迟了而已，所以都倾向于追求和珍惜美。本书中他们详细地描述了自己最纯粹的经历——雪崩后的山峦，风暴肆虐后的宁静，日光阴影下徒然寂静的山丘……",
    "《警夜密续》\n本书因导致达菲德·琼斯和梅雷迪斯·布莱恩之死而臭名昭著；这两位早年间的物理学家都称自己拥有该书的唯一抄本，最终于1840年进行了一场决斗。\n该密续描述了几种洞明密教启示的过程，包含一个或能指明从“猎手之门”到达“巨蛇之门”的道路的法术——后者在西方通常称作蜘蛛之门。\n“太阳素常在指定的时刻穿过居屋。自太阳分裂后，这一时间变得无法确定。”",
    "巨蛇根茎\n一团粗壮的根须，随年岁增长而熠熠闪光，但不知为何仍保有生机。蜘蛛网般的细小划痕被镶嵌的蛋壳碎片所标注，编码了一个隐晦的秘密。[这件物品中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n“海诞者，潮逐者，弧月的姐妹，女巫的情人。月亮的居屋每次都会派出它的使者，但每次的使者从眼睛到肉体到心灵都不尽相同……”\n事实，事迹，边门，罅隙：是那些偏爱瑕疵与无常的力量制定了它们，以对抗永恒的降临。",
    "《养蜂人的目标》\n一份关于蜜蜂及蜂蜜之妙用的对话体手稿，作者系马斯格雷夫时期噤声居屋的园丁，里卡多·米拉格罗。\n米拉格罗用了整整一章来宣泄他对黄蜂的仇恨，他把黄蜂描述为“卑鄙无耻的冒牌货”。\n米拉格罗声称，蜜蜂保留了许多从其物种更早、更伟大的支系中流传下来的传统，但它们十分忌讳将这些传统传授给次要的昆虫，并以坚守秘密为要。非常不幸的是，他因此无法描述这些更为基本、更加强大的传统。",
    "《遭窃的历史》\n煽动者与宣传册作者亚历山大·斯派鹭在本文中强烈抨击了“可怕的巨蛇，历史的窃贼” 。\n斯派鹭承认有五重历史，并坚称第三史可能“蟠蛇泛滥成灾”，并警告称第五史已然失落。\n斯派鹭，带着他一贯的偏执，似乎把蠕虫大战和大蠕动的恐怖，与兜颈贵胄们的活动混为一谈。尽管如此，他在贵胄与广受恐惧的蠕虫之间所做的比较依然引人深思，前者通常被认为是一类来自异乡的启之长生者。",
    "《无休密续》\n先锋派编舞家尼古拉斯·凯尔创作的气势汹汹的芭蕾舞中据说编入了此密续。\n本书旨在警告人们一种名为“擂击者”的生物，却又在最后给出了召唤该生物的咒语。据其所述，擂击者可以学会任何一种舞蹈，但它们只喜欢学那一种。\n“不休止他物者，自身亦无休止。”",
    "《阿波罗与马西亚斯》\n某部失传歌剧的唱本，题材为阿波罗和马西亚斯之间的比试及此事的悲剧结局。唱词作者只留下了名字的首字母缩写。\n在原本的神话中，马西亚斯因在音乐比试中败给了阿波罗而被剥皮，阿波罗事后亦为此后悔。在这个版本中，马西亚斯的皮有着更深层的历史……\n马西亚斯的皮拥有给予神谕之力，后被偷运至弗里吉亚，让库柏勒的女祭司作成了鼓面。在歌剧的高潮，这面鼓的震响将想要侵犯女祭司之人逼疯至自杀。最后，歌剧在最年幼的女祭司赞颂山松之美的忧愁歌声中收尾。",
    "《凯尔伊苏姆波特兰图》\n一本附有精美插图和大量注释的“波特兰图”——标注港口与目的地的海上地图集。\n很快就能发现，书中的很多目的地已然不复存在，或是在传统意义上就不曾存在过，但对它们的注释依然令人着迷。通往西海彼岸的长生者庇护所，也就是午港的航线，也许依然可以使用……\n有两张书页被粘在一起。将它们仔细分开后，露出了一条通往“波涛外的伊苏”的航线——以红色与金色的墨水标记，一旁写有带粗下划线的警告。“此为最终之城”“撼动司辰”“唯恐天崩地裂”……",
    "《奎里努斯沉思录》\n具名者奎里努斯的战斗箴言集。\n“双头矛”奎里努斯是上校的具名者中较为平易近人的一位——尽管仍然严肃且顽固，但他偶尔也愿意透露一些实用建议……\n奎里努斯在罗马受到尊崇时，人们有时会将其与神秘莫测的雅努斯神联系到一起，尤其是在无尽军团的仪式中。书中的建议并不能证明存在过类似的联系，但确实展示了这位身为战士的具名者更富哲学性的一面。",
    "《斫解石祷文》\n三重绳结姐妹会献给双角斧的祷文。\n“假若我们未能通过，那就让我们的敌人通过，落得他们应有的下场……”\n其中一篇祷文描述了如何在足够的月相下，用“三重誓之仪”从几乎任何卵中孵化出“岩石的子嗣、天空的女儿，大海的儿子”。",
    "《司辰志·卷二》\n拉丁语著。一本于四世纪成书，于十四世纪被译为拉丁语的著作在十九世纪的重印版（作者为不知疲倦的纳撒尼尔·达西-埃弗斯）。\n本卷主要讲述了名为狮子匠与伤疤护民官的司辰，及两者敌对的故事。\n“狮子匠造出诸多怪物意图击败伤疤护民官，然而护民官身上的每一道伤疤都是武器。”",
    "《炼金术士保命之法》\n1782年，阿纳尔·维迪尔以本书为据在巴黎科学院进行了宣讲。他未经审判便于次日清晨被秘密处决。\n在介壳种时代，人类生活在黑暗里，跪着吃东西；那时的人类可以像寄生虫一样进入漫宿。有一人学会了燧石的技法，即塑形与再造的技法……\n“经过黑，黄，红，不智凡人升入了逆孵之卵的阴影，并加入侍奉他的行列。他或许时至今日仍在那里。”",
    "《对绳结姐妹会与其堕落习俗之批判》\n“伪寻爱绮梦式”耶罗尼米斯写下这篇狂怒的长篇大论，抨击姐妹会对他所属的“无敌太阳教会”产生的邪恶影响。\n耶罗尼米斯宣称，绳结姐妹会所侍奉的诸神灵做了如下安排：轰雷之皮爱着环杉，而圣杯将他摧毁，作为利斧的至亲遭到摧毁的补偿。耶罗尼米斯的文字在此处因激怒而变得语无伦次。\n最终，耶罗尼米斯恢复了镇静，开始描述轰雷之皮如何由孔雀之门进入漫宿。这一点，耶罗尼米斯坚称，是“最最可厌的，虽说最可厌的那扇门向来可厌”。",
    "《制烛人之愿》\n本书中的公式和阐释唤起了蛾与灯——还罕见而矛盾地拜请了临界态的、理论中的司辰——制烛人。作者不愿透露自己的姓名，只承认自己是一个“尚未无名之人”。\n作者热情洋溢地论证道，名为制烛人的司辰实际上是最古老的，尽管他并不存在，因为据称他是某个计划的最终结果，而该计划甚至先于圣杯与飞蛾而存在。\n“制烛人已到之处，上校和狮子匠相互理解的协定将揭开真幕。制烛人将过之途，蛾将先他一步。”",
    "《衰落的介壳种》\n术士，不朽者，偶尔还是无政府主义者的朱利安·科赛利，在本书中认为：通过语言，介壳种衰落，播撒下我们祖先的种子。\n“言辞是伤口；沉默是白银。世上没有，也不可能有白银之门，即便是在月亮的居屋中也是如此……”\n“无语言则无言辞。无言辞则无信息。唯有沉默中方无谬误；看呐，即便在万物伊始，在那初成的信息中也有谬误。我们藉此进入了居屋。”",
    "《致苍白女士》\n富兰克林·班克罗夫特写给伊娃·德沃尔夫的信笺集。\n书中大量充斥着情色求欢和半成品诗句，但也有关于神话和海洋方面的学术讨论，以及对一部滑稽歌剧的注释，显然富兰克林和伊娃当时正在共同创作此剧。\n“我的光呵，切勿返回大海。无人能变回我们曾为之物；这是历史的诅咒。无人可知晓我们将为何物；这是历史的赠礼。你们的母亲，以及母亲的母亲，都被永恒的巨口攫获，好似被衣夹夹住的衣角。闪耀的是珍珠；归来的却是浪潮。”",
    "《布列塔尼红书》\n布列塔尼的布莱恩在诺曼征服后被封为康沃尔伯爵，这是他赠予圣布伦丹修道院的关于墨水秘传的卷册。\n“红花压覆，但守夜人之树的根须亘古不变……”\n红花在文中被描述为“苦痛的诱惑”；但这种苦痛可以被抑制，只需将“铜色果实”佐以足够的蜜相，用“草药与药汤”技术进行处理。而如果使用本书中列明的“力量之墨”技术，则会将“遗忘之水柔化成一种伟大的墨水……”",
    "《锁匠的梦境：神侵》\n特蕾莎·加尔米耶所著的臭名昭著之作的第五卷（及最后一卷？），始于作者对匠人们神秘梦境中的相似之处的考察，后来变成她自己探索密教之旅的笔记。这一卷显然从未出版过，而且据说，还没写出来。然而它已经在这了。\n“该法则可以追溯到石之时代：钥匙无法被持握或占有。我相信这反而导致了意想不到的结果——那些法则者之外或许能够持握与占有钥匙。但即使她们也无法将其长留。当然，钥匙并不比灵体更有形。但就连灵体也可以驻留在躯壳中，而我已经用自己的双手触碰过一把钥匙。”\n“是以丽姬亚持有钥匙。我原以为丽姬亚只是——‘只是’——古老而强大的犯天孽者。但我开始明白，天孽比它看上去的意味着更多。以及为什么弥合不可分离之物的孪生子，会接受一位丽姬亚成为她的具名者……”",
    "《烟中之形》\n安布罗斯·威斯考特关于烟丝的调制与“烟斗的神谕”研究的概述。\n书中到处都是烟灰烫出来的洞……\n威斯考特铿锵有力地提到，烟斗可能被描述为守夜人之树的红花的象征：“当谎言被焚烧时，智慧自会显现，反之亦然。”",
    "《利门提努斯的欢欣》\n杰弗里院长撰写的苏格拉底式假想神学对话录，第二卷。\n“如果雅努斯是一位司辰，那么利门提努斯或许会被列为他的具名者，但是雅努斯从未跨越那道门关，所以利门提努斯不是……”\n杰弗里讨论了“门关上的符印”，将宾客和主人的责任，与司辰及其他神灵中居于太阳居屋者，获准进入太阳居屋者，以及被禁入太阳居屋者之间的地位差别作了对比。（当然，杰弗里日后正是因为向雷根斯堡的纳坦提供了庇护而招致谴责。在那个年代，根据王室的规定，犹太人在王国的任何地方都不应受欢迎。）",
    "《墙垣之战》\n十八世纪的史诗，作者托名为“索利浦西斯托斯”。\n这首诗概括性地描写了野兽、天气现象、神秘概念三者间的战争。战术部分写得相当具体。\n“二一相合，角者得彰。于是得血。”",
    "《一个孩童的金色午后宝藏》\n很久很久以前，有一个十足的坏蛋把十足的邪恶秘密编进了一本迷人的故事书的迷人插画里。唤醒插图，你将得见。[这本书中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n雅各布·格里斯伍德勋爵：外科医生、人种学者、慈善家。没有证据表明他曾经把孩子们关在自己床底的笼子里。没有证据表明他曾经在晚餐时用削笔刀解剖活猫。防剿局的保密工作一向出色。\n“这是你的颜料，”狼对苍白的女孩耳语，“这是你的刮刀。这是你的脸蛋。”",
    "《狮子密续》\n在《狮子密续》最为臭名昭著的译本中，阿什利·菲利普斯被列为翻译者，但书的序言明确否定译者的存在。这种令人困惑之处正是提及兜颈贵胄的书籍的特征。\n本文隐晦地描述了兜颈贵胄怎样用数不胜数的方法对大河流域抵抗外族侵略者的战争施加影响，“虽然从某种意义上来说，它们也是侵略者”。\n“狮子是可以创造的，有别于创造孩童，亦有别于创造文字，而是如同创造武器。兜颈贵胄通过偷窥司辰的事务掌握了创造狮子的方法，且并非所有的狮子现都在侍奉黄金将军。”",
    "《绅士笑话集》\n萨缪尔·萨维奇所著的讽刺喜剧，主要角色包括身体抱恙然却狡诈多端的约翰·泰扬，他的情妇琅优，琅优的情人施梓，还有暴发户乌亚。\n在第一幕结尾，琅优向施梓透露居屋的墙上有秘门，而乌亚则开始惯于进食蠕虫。\n这部戏剧于粗俗间或又令人捧腹。戏中角色相互对立而又反复无常。其中多句更加意有所指的台词或可用于施展强力的法术，尽管它们藏于平平无奇的场景之中。",
    "《我的事迹、我的力量、我的成就和我所面临的不公》\n波辛德的霍科博尔德——被有些人称为“遗忘家族”（日后是利米亚教团，再后来则是忘却会）的不死者教团的前成员——在本书中对该教团进行了反驳与抨击。\n霍科博尔德吹嘘自己的皇室血统，并坚称铸炉的魔法在由血统高贵之人施行时更有效。\n波辛德埋怨利米亚教团给他定罪。他承认在“达成那种特定的愉悦”后，他“有所改变”，但他坚称此类改变既是高雅，也是必然的。“究竟谁是火，谁是燃料？”他诘问道。",
    "《路权战争：1451-1551》\n威利斯福特在书中详尽描述了“路权战争”，一桩发生在非我们所在的历史中的事件，开端仅是一场发生于两个炼金术派别——拂晓之路与日落之路间的军事哲学辩论，最终却演变为了一场席卷半个欧洲的战争。\n“如今，人们已经普遍不相信红玫瑰家族的儿女们曾经被铸造为不朽者。这倒是可以理解：毕竟，他们早已全都化为白骨。铸炉自己吞噬了他们中的最伟大者。”\n威利斯福特称，英格兰王室成为了受控之火的君王，将他们的敌人或是消灭或是转化，从而征服欧洲，为圣斯帕克建立了宏伟的大教堂。但与铸炉之盟也开始让他们付出代价。最后，青铜王经历了“大不幸”与“大贬质”，日后被人们蔑称为软铜王。他欺骗铸炉的企图以灾难性的失败告终，受控之火被释放，国王的继承者只是凡人。",
    "《天宇中的伤疤》\n作者宁在写下本书后追悔不迭。\n这本书每一页只写有一个词，但每翻过一页，便有一个知识潜入脑中。\n最后一页写得满满当当。书的每个读者都会在此处记下同一个词。现在轮到我了。",
    "《伊娃女士的安息》\n一部对伊娃·德沃尔夫女士和她两个孙女溺亡的“沉思录”，写于庄园被遗弃的时代。作者西奥神父曾是德沃尔夫家族的牧师，是那段荒凉岁月里留在岛上的少数人之一。\n“有太多关于她遗产的故事，有太多关于她生还的传闻。我们更倾向于相信那对孪生孙女逃过一劫——甚至认定她们仍然生活在海洋彼端……”\n西奥神父开始相信，伊娃是为了摆脱家族的诅咒——她的祖先哈芙伦的“苍白遗产”，或者是亨德里克·德沃尔夫时期神汉红威廉对家族施加的诅咒。他在开篇认为这两个诅咒都子虚乌有；但在本书结尾，他决定宁可信其有，而不是把三人的死亡视作一场徒劳的悲剧。“摆脱对信仰的长期依赖并不那么容易，”他总结道。",
    "《女孩们的驱灵仪式》\n记载了用于“驱除不合适的灵体”的一系列简单但行之有效的技术，文笔直截了当而生动形象。\n布雷克似乎并未明确指出这些技术应该用于女孩们身上还是为女孩们所用。但她明显认为孩子们很讨人嫌。\n针对被称为“原生先知”的不定形林地生物，蒂尔扎的建议非常实用：（1）用尽可能冷冻的水和干柠檬草的烟来阻挠它们；（2）在任何情况下都不要亲吻它或被它们亲吻；（3）提供了清洗沾有先知黏液衣物的有效配方。",
    "《双生姝丽·卷一》\n一本脆弱易破的手抄书，里面最引人瞩目的是一对同体孪生、光彩照人的忧郁美人形象和完整月相的图例。本书或能追溯到七世纪，而书中所用的语言——富奇诺语——则更加古老。封面用饰有石榴石的山羊皮制成。\n本书描绘了一位司辰的性质与其教义，那是一位将愿者编织在一起，位于水之缘、月之底的司辰：双生巫女。书中的语言缠结，诗意，任性。我需要花些时间解开它。\n《双生姝丽·卷一》提醒我们：众所周知，双生巫女常常以双生女巫的形象现身——并且当其中一面饥饿时，另一面仍然可以是饱足的。这暗示了双生巫女和漫宿上层司辰间的联系，特别是与其中一位名为弧月的月之司辰——双生巫女自己是否算作漫宿司辰则依旧不明。且书中用大量笔墨描绘了二位一体的悲哀，即自她们仍为血肉之躯时便留存下来的悲哀。",
    "《剃度密续》\n又称《剃发之人》。据传说，连善于变形的瓦纳拉猴族都拒绝承认这篇密传。\n该密续大谈特谈那些准备抛弃旧我，寻求更高超新我的人。它警告说，一旦转变真正开始——即“越过第三印记”——回归旧我将变得危险而痛苦。\n“向大地低声吐露你的秘密，用火将它们烧毁，弃至海中。即便如此，它们依然会紧抓你的头发”，密续如此提醒道。它给出了一个密教谜语，称其有时能解答猎手之门的谜语。",
    "《骷髅歌》\n一部咏颂贪婪享乐的诗集，作者是传闻中从女继承人成为贵妇又成为诗人的阿拉贝拉·达斯克，该名很可能是伪名。\n阿拉贝拉在引言中解释说，她这本书本应有插图，但防剿局不会允许。她暗示插图仍存于某处。本书是致“寻找赤杯的帕西瓦尔爵士”的献礼。\n二十六颗悦人的果实，七种责罚，九座花园，四桩悔事。",
    "《河川诸女王》\n一部超现实风格的当代戏剧，作者是名为莫妮卡·麦地那的神秘人物。剧中的诸位河川女王一一为人所杀。\n维斯瓦河女王被毒死。第聂伯河女王被鱼钩呛死。塔霍河女王被活活烧死……\n真相大白，杀人真凶正是台下的观众。剧本要求存活的女王处死所有未逃走的观众。一段清醒到令人意外的收场白提示说，河川之名与历史事件间的对应关系实为一种线索，可供探究我们所在的历史背后的隐秘历史。",
    "《伊娃的宝藏》\n伊娃·德沃尔夫，最后一代布兰库格男爵，在本书中探讨了宝石与其他珍贵矿物在神秘学与美学上的特性。\n墨玉与钙沸石，献给虚界；山铜与琥珀，献给伊苏；紫水晶，献给蜘蛛之门的黑夜之钥……\n伊娃（苦涩地？）指出——关于宝石瑕疵的可取之处，不乏振奋人心的寓言和谚语；但没有人，“包括珠宝匠、祭司和司辰在内”，找到过能够修复这些瑕疵的方法。",
    "《月卵》\n黑鸽修道院院长托马斯的沉思录，第三卷。\n托马斯院长说起他在涛声中听见了自己迫近的死亡，但又为自己的鲜血即将浇灌“月亮之卵”而感到欣喜——他指的似乎是未来之事。\n最后一章由托马斯院长口述，而非他亲笔写就。当他昔日的剑兄特里格夫袭击修道院时，托马斯打破了身为修士的誓言，为了保卫修道院再次拿起武器。两人都在战斗中身负重伤。托马斯的遗言是：“转轮转动；月亮沉眠”。",
    "《死亡及其规避之法》\n斯坦尼斯拉夫·约翰·沙勒神父在本书中写了在漫宿中的各层级——通晓者、长生者、具名者与司辰间晋升的方法与限制。约翰神父罕见地使用了富奇诺语——据他所说，是专门为了保密。\n他非常谨慎地谈到，圣坛与根冠的敕令有时也会出现例外，而且隐晦地暗示了他如何成功使一位灯之长生者重获肉体……\n沙勒慎之又慎地提到，他曾受许借阅一本更深入地探讨了这个主题的书，但它被藏在了“守夜人之树的盟约石”的阴影之中。如果“用‘阈限之敕令’留存住第九十九次眨眼”，就能再次找到它。",
    "《饰壁史话》\n一本关于非常规历史的杂录，副标题为“发生在墙壁背后的故事”。书中记有数个不广为人知的战役和从未载于地图的国家，文风戏谑，明显带有虚构成分。\n作者戈尔并未直接提及漫宿，但其通篇拐弯抹角的比喻，从“在岁月阶梯上攀升”，到“睡梦之门”，再到“蓝色晓光”都透露出他触碰到了不可见的世界。\n“在那个时代，谈论太阳的分裂是件平常事；当时者便是由此了解蛮族势力连带他们粗鄙的诸神的入侵的。”",
    "《粗陋谢肉祭》\n一本关于家庭菜园的园艺技术与催情食谱的书，由侍奉了三任德沃尔夫领主的噤声居屋“铁总管”，欧内斯汀·彼得汉斯记录成册。\n彼得汉斯随口提到，用“叶片与棘刺”技术可以从花中酿造出一种激发欲望的饮品，其名为“沉沦赤慧”，是以严肃著称的托马斯男爵的爱饮。若此言不虚，并在其生前就为人所知的话，想必会让人们目瞪口呆……\n彼得汉斯也提到，用“叶片与棘刺”技术中的一种，与足够的蜜相，据信可以在枯木上绽裂出“神奇的铜皮果实”，虽然她自己从来没有做到过——但在“特定时节”，习武园的梨树上也会结出十分类似的东西。",
    "《瓦兹内宝训集》\n绳结姐妹会一个遭人唾弃支派的异端教喻；该秘传默观修会存在于每一重历史中。本书由署名“瓦兹内”者编集，是致圣勒庇爵的献礼。\n瓦兹内所属的支派——“真实姐妹会”——一直在追随圣勒庇爵，以无情的光之司辰，瞳中扉的名义寻求飞升。圣勒庇爵失败了，这或许是因为他被规模更大的姐妹会抓获并勒毙在了仪式中，不过瓦兹内为寻求成功者指明了方法。\n“于梦境寻觅，于漫宿寻觅。唯有穿过牡鹿之门者才能获得第三印记。此人必须穿过林地。此人必须攀至纯白之门。在格里比的视线中，牡鹿之门等待着负光者前来。”",
    "《铁之书》\n利米亚教团的指南书。该教团由类不死者组成，占据了罗马行省西斯班尼亚·加拉埃西亚，利米亚河源头一块隐秘的飞地。本指南的编者署名梅莱雷·伊夫尼，声称自己从“水域十字路”前来投奔教团。\n教团成员必须许下名为“铁之锁链”的誓言，保证永远避世。这本指南书记有据推测早已废弃的地址和暗语，大概原为联络伊里亚镇上的教团联系人所用。\n指南的最后部分描述了怎样处罚违背了隐世誓言的教团成员。其中包括一个用来召唤名为“坩埚王”的灵体，并令其代己复仇的祷文。伊芙妮提醒说这很可能是对付违背誓言之人的最后手段，仅当其他手段无法施展时才会使用：召唤坩埚王甚至可能引来白日铸炉本人的注意。（某个写在角落里的注释提到，坩埚王正生着“至高无上之闷气”，无论如何也不肯离开漫宿了。）",
    "《塔之倒坍》\n录音带被收纳在紫水晶制成的紫色反光盒中，包装盒的两面用九种语言写着“塔之倒坍”的字样。没有其他可用于识别的信息。\n一段来源不明的录音：用名为伐诃的语言——在世的学者中，理解这种语言的可能不超过十指之数——录制的莫名引人入胜的诗歌。话者的嗓音如雷鸣般隆隆作响，沙哑、低沉得难以置信……\n诗歌讲述了四翼之战，四口之王，四射之日，四角之岩。它诉说了内心被潮水冲刷的渴望；最后，它说出了自己的结论：它或许，只是或许，仅仅只是或许，会被一名诸史的送信人，在深邃之门前的梦境中说出……",
    "《遗忘家族的大马士革部之传统》\n遗忘家族是由抛弃前尘后事、追求默默无闻的不朽者组成的团体。如果这篇短文的内容是可信的，那么大马士革分部的成员恐怕比他们其他地区的同僚要激进得多。\n出于畏惧两位长生者诞下子嗣的可怕后果，遗忘家族通常禁止任何潜在的生育行为。但是大马士革分部的禁令则更进一步……\n某一时期，男性新晋者按规定需接受阉割，而女性新晋者则被要求勒死她们之前所生的所有孩子。这些举措是如此可怕，以致于该分部多次面临分裂的危机，最终并入当地的绳结姐妹会，成为了由治疗师与驱灵师组成的团体……",
    "《开启天穹》\n维罗为新王亨利九世的加冕礼创作的唱片《开启天穹》难得一见的副本。唱片上盖有“抹除”字样的防剿局印章。\n第一乐章轻柔舒级，秋意浓浓。第二乐章惶惶不安，燥热难耐。第三乐章明亮欢快，高远悠扬，如痴似狂。第四乐章光亮如镜，剔透丝滑，好似冰锥叮铃作响……\n第五乐章又回到了第三乐章的主题，再次明亮欢快而如痴似狂，但这是个合唱乐章。不过很明显，这些声音过于纯净高亢，而不似人声。它们让人想起鸟鸣——它们让人想起狂风席卷后的广阔天穹，蓝色在更高远的天界边缘变成黑色——它们将听者的心灵朝着防剿局不允许的方向扭转。",
    "《三者与三者》（凯尔伊苏姆抄本）\n一本古老书籍的新近版本，描述了圣坛和根冠的运作方式。它们分别由三位司辰组成，有着隐晦而广泛的权力和责任。这本书经过了严格的审查，但仍蕴含着强大的秘密。\n“最深奥的知识受到守夜人之树盟约的保护，盟约的守护者是根冠——守夜人之树上的三朵花——血，灰，与雪……”\n“已知根冠可为黑夜，拂晓，日蚀。圣坛可为门关，镜子，贝壳。根冠与圣坛仅为二者：雅努斯是否是第三者？”",
    "《伤疤上尉事迹录》\n由靠做雇佣兵，也有时靠家里汇钱过活的帕维尔·舒加在希腊生活的期间，煞费苦心编纂而成。\n本书讲述了身负伤疤的上尉斩杀七怪以平定大地，建立迈锡尼的经过。\n上尉每消灭一怪，血的洪潮就升得更高，直至最后使一名女祭司溺死其中并重生为蛇神。她祝福上尉，上尉则在血潮退却后离开迈锡尼，去向“林地之上的居屋”，成为至高的主宰。",
    "《记忆五函》\n朱利安·科赛利以“记忆与助记法”为主题的书信体专著，收信人是他当时的好友，神秘主义者兼古董商人，克劳德·海索。\n本书的一部分是本实用手册，介绍了类似“记忆宫殿”法的技巧，剩下部分则是对“稀释的记忆”的探讨——感觉或经验在凡人的头脑之外持续存在的状态。\n本书是科赛利的早期著作，按照作者本人的标准，充满了乐观、甚至是热忱。他认为，如果书籍是不死的记忆，那么“只要付出足够的努力，记忆的杀手兴许就能被牵制”。",
    "《炼金瓶监狱囚犯记录·1927》\n典狱长科勒斯的私人秘书对炼金瓶监狱最后几年的干预和实验情况的记述，尤其聚焦于他认为最可能留有介壳种血统的囚犯。\n两名被控在梦中犯罪的囚犯在科勒斯的刺激下接触到了他们内在的介壳种倾向，并进化出了镰齿族（“镰刀状的伪甲壳类”）的某些特征。遗憾的是，他们失去了在空气中呼吸的能力，其中一人死亡，另一人则被科勒斯放归大海。\n科勒斯描述了他是如何成功诱导介壳幼虫进化至进一步的形态，即在相当强度的月相下，利用“昆虫与花蜜”技术“唤醒那些更愿隐藏的东西”。他希望类似的技术可以用来加快囚犯的道德发展。",
    "《孔雀石祷文》\n三重绳结姐妹会献给石绿的祷文。\n“假若我们未能繁盛，那就让我们的敌人繁盛，在我们不复存在之后……”\n其中一篇祷文描述了如何在足够的蜜相下，用“三重誓之仪”从遗忘之水中提取出“最后历史的最后之蜜，焕发生机之墨，隐秘之墨……”",
    "《论共振》\n“天匠”埃弗莱特·文赞特关于盗火术的实验记录。\n文赞特认为，打击乐器或许能与司辰和具名者“交感”。其中一些比另一些更容易吸引……\n文赞特以无可辩驳的语气建议使用各种材质做成的鼓作为与轰雷之皮及其“上位叩心魅”交感的乐器。对于狮子匠和上校，他则分别推荐铜与铁铸成的大钟。他还曾试图为石绿设计一种“蜂鸣装置”，但似乎对自己的发明并没有充足的信心……",
    "《图拉古拉里指南》\n人称图拉古拉里的杀手组织的毒药使用手册。\n图拉古拉里，即“投枪手”是受雇于当局，以各种化身来猎杀非人的麻烦制造者。他们研制出了甚至连被称为长生者的不朽存在都无法抵御的毒药。\n能否免疫自己造的毒药对图拉古拉里来说始终是个重要的问题。他们不断服用可以增强抗性的药剂。凶匿墨，一种剧毒且未经批准的墨水，使用足够的鳞与“群蛇与毒液”技艺，便可成为其中一种药剂——蛇乳的基料。",
    "《荧荧微光》\n一本匿名的狱中日记，作者是一位梦者，因在梦中犯下“不负责任的愚行”而被收押在“炼金瓶”。\n囚犯显然对自己的处境感到恐惧与困惑，而且无法从任何人那里得到合乎逻辑的解释。但是，梦境不断出现，于是此人继续将它们记录在纸上……\n雪；破碎的镜子；依稀可闻的天界之音；白色，红色与黑色的花；冬日染血的夕阳……生动而详尽，无一不是代表梦境危害的最为声名狼藉的符号；难怪此人会被囚禁起来。最后被记录的梦境是布兰库格地下的“蠕虫珍宝”；此人用自己指骨雕刻的钥匙打开了它。",
    "《弥阿之书》\n记述了“沙漠漫游者的五次造访”——可能是被称为浪游旅人的那位司辰对弥阿城的造访。她最开始是个快乐的孩子——可能甚至只是个凡人——但之后事态愈发糟糕……\n“第二次造访时，她化为笑鸫。她的内心轻松愉悦，她的喙中饱含欢歌。但在她的羽毛碰触到城市的岩石的那一刻，那笑声便开始……”\n在倒数第二次造访时，漫游者化为蜈蚣，她的毒液“让岩石开裂”。弥阿被弃于沙漠。而她最后一次归来时，再次化为笑鸫，与同样变成鸟形的另外四位司辰一起，“在她可憎亲族的白骨上庆贺第一栖木的建立。”",
    "《每束火焰皆有其燃料》\n本书是“炽焰”奥马尔的作品，那时他是群狮迷宫的一名门徒或巧匠。\n奥马尔阐述了自己在制造用于保存圣焰的镜子时的成果，以及他对“玻璃的瑕疵”的缓慢领悟。\n奥马尔透露了他在书中提到的锻光技术可以在有充足灯的条件下浓缩黄化精华，将它提炼为“第一史的伟大墨水”。但他也提醒使用此技术需万分谨慎……“以免让制烛人成为现实”。",
    "《太阳的宏图》\n一块烧焦的黑刚玉石板，每一面都细致入微地雕刻了复杂的象形文字。[这本书中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n埃美萨的城墙内，圣带教堂的穹顶下，黑色刚玉的石棺中，长眠着埃拉伽巴路斯：被雅努斯诅咒者，既非长生也非凡人，既非男人也非女人，既非说谎者也非真言者，既非真实也非幻想。他洋溢着光芒的皮肤上彰显着骄阳的宏图……\n埃拉伽巴路斯只是本篇的一半来源。另一半来源模糊不清，但其中的力量显而易见。无法确定骄阳是否真的曾计划过让我们迈入永恒。也无法确定圣杯、浪游旅人和铸炉究竟是偷走了我们与生俱来的权利，还是将我们从中拯救。但其中蕴含着一个伟大的秘密。",
    "《山中亦如平川，许无前人未达之途》\n拉格什的宁娜伽勒在本书中描述了山中有待发现的秘密。\n作者宁娜伽勒在书中讲述了几个热闹的故事，有关于说谜语的食人魔的，也有关于山中部落间的战争的，但在讲述空手猎人传说时，故事基调转向忧郁：圣杯有一位情人，他想要符合她的胃口，成为与她并肩的司辰，最终却撕开并吞吃了自身，将名字留给了他曾漫游过的山脉。\n宁娜伽勒称那些有时以鸟形显现的司辰——笑鸫、骨白鸽、拾滩鸦和双生女巫——会在山顶的秘密地点会面，交换同僚没听过的闲话。时不时会有凡人不巧听见他们。这样的人总会被抹消，会面的地点也总在变化。",
    "《蠕虫密续》\n昆虫学家朱莉安娜·萨斯托斯基最终坚称本书为寄居在人类体内的昆虫所作。她从来没为她的说法提供过证据。文中自带图解。那些图解令人不忍卒看。\n该密续里罗列了多种不怎么实用的对策以对付蠕虫，即“非蛇之蛇”。蛾与冬与它们最为接近，所以了解它们的弱点，但两者又各具危险。狮子匠可以击溃蠕虫，但此法不建议凡人使用。\n“蠕虫总是迫不及待地要宿在我们身上。下列做法可令我们的身体不适宜它们居住。”文中自带图解。那些图解不但令人不忍卒看，而且里面描绘的任何一种做法都会要了受术者的性命。",
    "《缝缚手记》\n基甸·德沃尔夫，第五代布兰库格男爵，在本文中对医用缝合，剪裁缝纫，以及——小心而委婉地提到的——束缚躁动灵体间的共通之处进行了讨论。\n基甸最钟爱的主题是“肉体的历史”。他晦涩地坚称历史应当被编织，而非书写。\n基甸虔诚地谈到了“命运纬编”，此物是他在充足的冬下，将“缝合与装订”技艺应用于布料上而造就的。但他还是哀叹道，其复杂程度仅接近绳结姐妹会的理解，而绳结姐妹会又仅是“诸史之真正编结”的一个缩影。",
    "《不眠者》\n神秘主义者布罗德纳克斯在本书中讨论了双生巫女和轰雷之皮的起源。\n双生巫女分别降生自海洋两岸的两个子宫，一个贫穷，一个富有。巫女强于心相，以保她二者存活于世；女巫强于杯相，故而她二者欲壑难填……”\n“双生巫女自西而来时，赤杯允许她们飞升，随后却对她们的力量产生妒忌。于是赤杯引诱来一位伟大的乐手，将他作为具名者纳入麾下，使他从血中重生为心之司辰，借此让自己在心之领域也掌握权柄。但赤杯并非常胜不败。”",
    "《王冠的胜利》\n一本怪书，作者署名“阿伦”。记载了某些不为人知的暗杀者们追猎和进食据称永生不死的人们的经过。出版于十九世纪后期。\n据“阿伦”称，这些暗杀者是一位名为“尚校”的神灵的使者，是“隶属于诸位秘密大师的士兵”。此类说法一直可上溯至罗马时代。\n阿伦的学识令人存疑，但是他（或是她？）的文笔简洁有力，在记述突发且暴力的死亡事件时穿插着警句：“司辰无梦，长生者力图无梦。”",
    "《瓦伦丁·德沃尔夫之真实历史》\n瓦伦丁·德沃尔夫在写作时使用了第三人称。本书的脚注中包含了些许关于猎鹰与异国兽医学的实用知识，但行文却杂乱无章。\n瓦伦丁痴迷于德沃尔夫家族的盾形纹章代表的意义：“红底或红色拱山形纹，顶部为两个暗棕色鸦首，底部为蹲坐的暗棕色狼。”\n“那两只鸟一直都追逐着我的血液，其中一只不是乌鸦，比乌鸦更黑。那头狼一直都将自己裹在黄金之中，就如同沾满苜蓿的母牛，直到它的口水玷污我们的思维……”",
    "《白骨之书》\n利米亚教团的指南书。该教团由类不死者组成，占据了罗马行省西斯班尼亚·加拉埃西亚，利米亚河源头一块隐秘的飞地。本指南的编者署名“紅”，声称自己逃离了某个“菊纹朝廷”的暴政，漂洋过海前来投奔教团。\n教团成员必须许下名为“白骨锁链”的誓言，保证不与司辰做交易。对一名学徒来说，要一字一句遵守这个誓言几乎是不可能的，因此指南书中收录了不计其数的解释、例外和赦罪办法。\n作者紅描述了教团的葬礼仪式，其中包括能够——理论上——确保不将逝去长生者的灵魂交给司辰的咒语。此类仪式会隐秘地向回忆与纪念之神——名为骨白鸽的司辰致以祈求，“因我们已与那位司辰达成共识。”",
    "《马提亚斯与紫晶成虫：嬗变》\n一本对密教爱情的记录。某个名为伊亚沃苟斯的人宣称自己在一夜间写出了本书，作为加入遗忘家族阿勒颇分部的投名状的一部分——该教团由不献身于任何司辰的不死者组成。\n“我们已逐出马提亚斯，也对紫晶成虫施加了诅咒，但我们在梦中看着他们。我们看到他们将己身献与铸炉，誓要改变自己，飞升，获得新生。他们向火而飞。”\n“这是马提亚斯和成虫所采取的行动的第一步，开启了他们向更高处擢升的道路。他们升出了我们的视野之外，但他们的火焰或许仍在锤炼场燃烧。”",
    "《终结如何开始》\n关于路权战争的预言，记录于兜颈贵胄还未出现时的次大陆。\n在预言所述的战争中，受控之火的子女向大陆上的城邦进军，但“太阳律法的制定者”和“三重姐妹会”联合起来击退了他们……在付出巨大代价后。\n“在不灭军团与受控之火的战斗中，军团将灭亡而火将解除控制。”",
    "壁上文字\n介壳种最为可口的传承，记录在漫宿的墙上，并被一个仅知其名为“cc”的人抄写在一本九十九页的书里。虽然这本书并不实际存在，但沉睡之人能在某些非常特殊的情况下读到它——且在醒时能草草记下某些段落。[这本“书”中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n“当巨龙吞噬司辰的尸身之际，正是此等饥饿使它们蜕化为了蠕虫。要是没有介壳种的滋味之秘，它们的饥饿将永不满足……”\n本文概述了介壳种的滋味之秘，其利用饥饿使不可能的杂合成为可能。凭此秘密，即使最强大与最根本的存在也可以吞噬与被吞噬。毫无疑问，这就是为什么它是秘密。",
    "《布列塔尼黑书》\n布列塔尼的布莱恩在诺曼征服后被封为康沃尔伯爵，这是他赠予圣布伦丹修道院的关于墨水秘传的卷册。\n“黑花压覆，但守夜人之树的根须向下深扎，它们也许无法永远被掩藏……”\n本书似乎把黑花描述为某种厄运或灾难，并声称它可以用最后的力量之墨控制。这种墨水可以在足够的冬下，用收容之技艺从“苍白的混合物”中提取。",
    "《黑夜之钥》\n“共鳞蠕虫”宣言的商议内容记录。该会议于1900年左右在位于午港的希耶尔沃旅店地下室的维也纳酒吧中举办。\n以“公民之刃”和“午夜朝圣者”之类的noms de guerre（浮夸假名）自命的蠕虫派们，一致认同在此之前蠕虫派的所有运动都是无用和背信的，也一致认为前人类时代的司辰——石源神的回归才是结束“永恒的暴政”的真正途径。\n蠕虫派把转轮、浪潮、燧石、苏洛恰那、蜘蛛之门、巨颚阁下、“不灭灯芯”维克尔列为“最应该通过契约宣动回归各重历史”的七种必要覆画残迹。这是一份古怪的名单，也显然是一种妥协；制定名单的过程让所有参与者都精疲力尽。除了含糊地提到所谓的“永恒罅隙”外，他们没有具体说明必要的契约是什么。",
    "《漫赋诗篇》\n一本出了名失败的实验性诗集的罕见抄本，克里斯托弗·伊利奥波里著，1912年出版。\n伊利奥波里显然更加注重这些诗的神秘学意义，而非作品本身的美学价值。照一般的衡量标准来看，它们的押韵做作；格律矛盾；意象平庸。不过，再糟糕的诗句也有其引人入胜之处，就像我发现自己的手指正在桌上合着它的韵律敲点。\n在跋文中，伊利奥波里讨论了所谓的“记忆的完全变态”。他认为这是某种制造工艺。将记忆与足够的启相或引相投入到“阈前韵律”之技术时，它们就能“盛开和绽裂”，成为它们自身某种更加强力的变体……",
    "《夜游漫记·卷二》\n带注解的克里斯托弗·伊利奥波里的梦境手记，有时也被称为“唯一能读懂的密教典籍”：文笔精妙，富有趣味，扑朔迷离。\n书中对伊利奥波里自身的梦境与皇帝埃拉伽巴路斯的梦境，两者间的相似处进行了大篇幅的讨论。伊利奥波里认为埃拉伽巴路斯是残阳的傀儡或化身。“纯白在世界以西，”伊利奥波里评论道，“且冬不永待。”\n“谢天谢地，埃拉伽巴路斯最终寻见了纯白之门。言辞无法穿过纯白之门，而且说实话，埃拉伽巴路斯讲不出什么有趣的话。我曾经尝试追随他的脚步，但终究对纯白领会不足。大概我也幸而如此吧。但我确实知道……”",
    "《卡尔迪亚的愉悦》\n杰弗里院长撰写的苏格拉底式假想神学对话录，第三卷。\n“如果雅努斯是一位司辰，那么卡尔迪亚或许会被列为他的具名者，但是世界从未以这样的方式拧转，所以她不是……”\n杰弗里讨论了“活的符印”——可以改变自己形状的符印，其活动性本身就是其可识别性的部分原因。他以“铰链的悖论”为例，并与被称为孪生子的“具名者们”（她们在教会之外被认为是司辰）做了比较。他还暗示了“紫水晶容器”可以用伟大符印与启来加以圣化……",
    "《尼克斯·阿波利克斯》\n一篇关于“那些发生的盛宴，那些不可见证的盛宴”的严肃论文。\n阿卢卡因吞食自己的子嗣而变成怪物。介壳种中的龙族因啖噬司辰的遗骸而变成怪物。餮猊因饮下厄客德娜的馈赠而变成怪物……\n“丽姬亚玛丽内特：如此年轻，如此饥饿。她所有的子嗣都无法抚平她的干渴。当飞蛾升起之时，剥皮之钥曾为另一人所持有，但在圣杯的命令下，玛丽内特将她吞食殆尽。”",
    "《希帕提娅宝训集》\n集结成册的绳结姐妹会教喻；该秘传默观修会存在于每一重历史，且在某些重历史中拥有莫大的力量。本书由署名“希帕提亚”者编集，是致圣宁法的献礼。\n本书称圣宁法“并非由人生下，而是栽培而成”。希帕提娅指出，成为圣徒的这缕智识寄居在一名罪人的尸体上，为得是使这名罪人得蒙赦罪。\n“亡者并非都通过冬之门进入漫宿。亡者并非都能够进入漫宿。”",
    "《干渴者，骨白者与美貌者》\n菲奥娜·艾尔郡在本书中记录了她在梦中造访了漫宿中的“赤红教堂”时的见闻，以及她与赤杯的具名者们的对话。\n艾尔郡解释说，一位司辰通常仅拥有七位具名者，但由于干渴者，骨白者与美貌者——这三类赤杯的具名者总是会尝试吞噬彼此，或是其他司辰的具名者，所以数量时有波动。\n作为圣杯具名者中“最新鲜”的一种，美貌者通常会继承它们吞噬之物的特征——骨白者，干渴者，偶尔也有全然是别种的具名者。书中还介绍了将该原理应用于实际的示例。在足够强大的杯相存在的情况下，“复苏与羽化”技法可以用于将苍白人偶饲喂至进阶形态，创造出“更加贪婪之物”。",
    "《秘密色彩》\n黑艾丽，大马士革的三重绳结姐妹会名誉扫地的女头领，在逃避“当局的特务”期间写下了本书。\n艾丽提到“太阳的秘密色彩”——被赐福的“错误痕迹”——阳光中的弱点，它倒影中的平衡准则。\n艾丽透露道，关于这些秘密色彩更为深入的描述，被藏在了位于“海中灰岩”之上，圣坛三司辰的神龛中，远离了姐妹会与教会的阴谋。寻常的注视看不见它，但可以用“镰刀与日蚀”之技艺将其揭露。",
    "《论支配》\n刃之长生者丹德什夸耀了自己在无影帝国时期，与她的“兄敌”塔格的战争中取得的一系列胜利。\n“比酒更甜、比蜜更甜的，是我兄弟的鲜血。我们召集军队彼此攻击。我们击沉对方的船只，使黑骸餍足……”\n丹德什的自夸最终转变为忧郁。一位刃之长生者是对刃的一半；如果不结束自己的生命，她就不可能打败她所讨厌的兄敌。她甚至不想这么做；而令她沮丧的是，她最终意识到自己不过是“棋盘上的棋子，牛车上的车轴”——是狮子匠和上校那永恒纷争引擎用来维系世界的基本组成部分。",
    "《关于维持一切事物存续的教令》\n大马士革绳结姐妹会的头领黑艾丽遭到了皇帝狄第乌斯·尤利安努斯囚禁。据记载，她曾命人将这些秘密教义记录成书，以保其免于遗失，永远存续。遗憾的是，据传说狄第乌斯·尤利安努斯命人将本作随她葬入了一个没有标记的墓室。\n艾丽在本书中描述了能用于各种情况的强大保护咒。\n“重要的是，这些保护咒需每四年补修一次，以抵御蠕虫进入以及‘水波’和‘创口’的热盼。”至少在现今这重历史中，过去至少一千年内没有迹象表明有人定期施放过这些保护咒。",
    "《其躔如日》\n退休士兵，时而以收费员为职业的“桥上的”约珥写下了这部史诗，内容是亚历山大在与阿契美尼德王朝交战时，于伊苏斯做出无法解释的撤退决定，随后回师马其顿的故事。\n亚历山大与万王之王大流士在伊苏斯会见了三日三夜。第一日，两人互相威胁；第二日，互予承诺；第三日，互换秘密。大流士向亚历山大道出了某些惊人之语，令后者不得不退回帐中思考“力量之事与支配之事”。\n第四日拂晓，亚历山大宣布：“日之躔回归其始，吾之躔亦如是。”他就此回师马其顿，并将质疑此决定的两名将领处以极刑。他带回了“目盲之神的数个名字”和“神圣背叛仪式”：对此约珥以为，若无背叛，战争本会结束。",
    "《浆果之书》\n蒂尔扎·布雷克，噤声居屋的第七任图书管理员，在本书中讨论了果实的秘密。本书以“织就之语”夜魄语写就，没有其他特殊理由，只是因为她这人就是会这么做。\n“是谁曾说过，果实是植物之子宫？是我。花些时间思考这丰富多汁的智慧吧。我会留些空白供你们思考，就是这页。”\n“花蜜，我的孩子们——将我的话语浸入充足的蜜中，然后你就能看着枯木上绽裂出铜梨。收集更多的蜜！从树木与大地中将它们榨取出来！你会看到汁水从圣餐中不断涌出！你会为此而感谢我的。”",
    "《骄阳之书》（书珥版）\n书中的文本与其他版本的《骄阳之书》有根本上的不同，其作者据信是夏甲，书珥女王，群狼之母。[这本书中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n“一位知晓何事将应验者，于置闰前满怀敬畏地记下此文……”\n杜撰的章节中预言了骄阳与铸炉或许会采用的手段：通过从某些角度看正是祂们自身的代理人，规避祂们无法结合的命运……",
    "《不吠之物》\n亚历山大·普罗布斯特在本书中小心翼翼地提到了“根冠”——一种阻止危险知识传播的法则、准则或是组织。\n“根冠，就如同遮蔽了恒星的行星，如同柯南·道尔那不曾吠叫的看门犬，仅能靠其缺失来识别。就连这名字，想必也只是面具……”\n“据说根冠会为守夜人之树的图书馆破例。根冠留下种种例外，是为了让诸司辰得以利用它们吗？”",
    "《Ud Rocashaas》\n一本匿名的忏悔录，记录了圣布伦丹的修女们所做的未经批准的行为。标题是一个赫沃尔语短句，可以翻译成“心灵逃离覆影之地”。\n作者语带歉疚地写到她与丘陵之子和介壳遗族的交易——她暗示自己仍与介壳种的某个种群保持联系。这些交易大多无关紧要，但她声称是自己筹划了边地领主威廉·德·布劳斯的死亡，即人称“黑威廉”的那位……\n德·布劳斯的妻子，伊娃，显然曾向修道院寻求帮助，好摆脱她那烦人的丈夫。随后，他就在威尔士亲王卢埃林妻子的卧室里被捉奸在床，当时布劳斯正在筹划女儿（也名叫伊娃）与卢埃林儿子的婚事。卢埃林勃然大怒，把德·布劳斯绞死了。年长的那位伊娃继承了布劳斯的财产，并向圣布伦丹修道院捐赠了一笔巨款。在作者的叙述中，德·布劳斯“除了残忍之外，在这件事里清清白白”，卧室里的通奸者只是个易形的“衾下魅”……",
    "《二十六种诱惑与七类苦痛》\n画家尼尔斯·弗雷德里克·马斯凯尔曾做过一件臭名昭著之事：试图以这些苦痛为题作画。画到第五类苦痛时，画作的欲求增长得过于急切，使得他因失血而死。所幸书中的图解没有那么详细。\n圣杯的诱惑之数多于其苦痛，但苦痛才是它的真本性。生诞是第一苦痛，而干渴是第七苦痛。\n要列举杯的诱惑与苦痛，离不开“干涸之地两女巫”哀伤的历史：降生于两个子宫的煎熬，摆脱杯的挣扎与对杯的乞求，对结合为一的共同渴盼。",
    "《夜游漫记·卷一》\n带注解的克里斯托弗·伊利奥波里的梦境手记，有时也被称为“唯一能读懂的密教典籍”：文笔精妙，富有趣味，扑朔迷离。\n“林地生长于漫宿墙外。每一个研习诸史的人都知道，漫宿无墙。”\n伊利奥波里在书中描述了他如何通过他口中的银色梦境反复造访梦中的林地。“通过遐想到达林地，”他解释道，“如同遐想坠入爱河一般。不过我的确找到了有所裨助的秘密。”",
    "《走近基础美学》\n又名“镜之居屋”。朱利安·科赛利称本书为他的杰作。[这本书中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n本书阐述了关于感知与分析的技巧，从中可以得出令人反感且预示着大灾变的结论。可能是历史上被查禁得最严格的书籍之一。所有的印刷本都被销毁——就连印刷机也难逃熔化与拆解的命运——但手抄版却幸存了下来。\n众司辰的完美霸权或许是永恒的。但是科赛利提出并描述了“勿逆囹圄”：一系列美学和光学技术，或许甚至可以禁锢一位司辰，这严重地威胁了漫宿的秩序。他声称本书是自己的作品，但书中的种种迹象都表明，他曾从名为白雪的虚界司辰那里得到过灵感、甚至是直接的协助。",
    "《惯于欺瞒的忘却互助会造成的种种侮辱伤害》\n本书的作者只留下姓名首字母“C.R.O.D”，不清楚他是否为由不朽者学徒组成的“忘却教团”的成员。本书成书于十六世纪，在该教团——如果相信作者的说法——的权势从巅峰跌落之后。\n“第五十八条。他们既声称继承了遗忘家族的传统，却又在不方便执行时便将家族最为美丽亦最为神圣的典礼摒弃不用。第五十九条……”\n“第七十一条。透指毒素不仅仅是忘却会的那群白痴用来对付敌对者的暗杀工具。它有更重要的用处！准确来说它与冬关系重大，但我已经概述了或许能让它变得适应于其最终命运的技艺……”",
    "《世界从不落泪》\n“棕色”约书亚在哈马城中的一口井里找到了本书。有不可信的传说称本书为亚历山大从伊苏斯撤退时所弃。\n一名不知名的学徒写下下述宣言：世界会遗忘，但骨白鸽不会。为保证某些做法能被人铭记，书中列出了一连串旧习做法，包括一种需要以特别骇人听闻的方式献祭的仪式……\n众司辰企图埋葬有关转轮、燧石、浪潮及七蟠之遭遇的回忆，但白鸽不容许这样做。他也不容许最初之卵的遭遇为人遗忘，尽管这或许是守夜人唯一能恕之事……",
    "《风墟》\n黑鸽修道院院长托马斯的沉思录，第二卷。\n托马斯院长回忆了他曾为海盗的那段时光，那时他的名字还是托克，而不是托马斯，“叱咤海上，醉心掠夺”……\n托马斯院长确实为自己的“风暴岁月”忏悔，书中的大部分篇幅也饱含他的忏悔之意；但也有迹象表明，他依然怀念那段时光，怀念他的“剑兄与船弟”特里格夫的陪伴。",
    "《奥莱尔的斐宁舜之远航记》\n记载了一位船长在晚期腓尼基时代的不可能之旅。本书在有记载的历史中一直被封锁：读过这本书的人都消失了。\n斐宁舜显然在沿画中之河航行时拜访过漫宿。他还称他横渡过沙滩最细腻的海域，挑战过太阳表面的热浪，也曾下潜到由墨玉照亮的地底之海……\n在最后一次远航中，斐宁舜跨越了薄暮之海，到一座平静的岛屿上安度余生。他认为那里有一眼能保证他的安全的泉水。“人们会忘记我，”他宣称，“而这本书将是我留下的唯一痕迹。”",
    "《维也纳未解之谜》\n梵·德里尔描述了维也纳发生的怪事——儿童消失、寄生虫大肆传染、动物被切掉肢体、关于蠕虫的噩梦、一个为穷人提供丧葬费，名为“新生丽姬亚”的慈善组织。她指出了这些现象间怪异的联系。\n“K氏参加会议时，黑犬们被献祭并分为四块。M氏出席时，黑牝马们遭到割喉。我的意见是这些献祭是不必要的，但我们的丽姬亚朋友或许认为它们是‘恰当的’。下图是肢解的示意图——”\n“那就说美杜莎的谜语吧，我选择译成‘何物不得见？’还有一道谜语，我听到的译文是‘何物会失去？’要回答此问，我会复述一些历史上著名上的作答——这些作答本身，某种意义上也是，祭品——”",
    "《孪蛇密续》\n就在大战打响前夕，“亚历山大·斯派鹭”——基本确定为假名——出版了宣称“蛇身贵族”影响了国际关系的传单。这篇名为《孪蛇密续》的文章是其主要灵感来源。\n描述了兜颈贵胄——一门起源不明的世家望族——如何参与祷告，献祭并作诗祝颂钥匙巨蛇、十字路孪生子和镜子女王。“那迦盘绕，那迦现身于创口，那迦饶过已被伤害者。”\n文献将兜颈贵胄描写为“从其死亡的历史逃入其未死的历史”，声称它们现有一百零八名，然而——作为许多双生异象中的一例——它们在跨出其死亡的史传前，只有五十四名。",
    "《下层论》\n由十七世纪的神秘主义者兼古董商人克劳德·海索所著，本书描述了梦境界域上的“边境”或称“下层”概念。此人也警告说，这些概念会随时间而变化。\n“漫宿之墙浩如星光”，海索如是开篇。他的许多指点都无用得如出一辙，不过也确能体现出某些共通的关系。\n本书以浪荡汉冒险小说的文风记录了一场穿越梦魇的旅途，夹杂着或为对仪式片段的描述。“第十八次上升为结苞。第三十六次为绽蕊。”",
    "《三者与三者》（梵蒂冈抄本）\n一本古老书籍的教会审査版，描述了圣坛和根冠的运作方式。它们分别由三位司辰组成，有着隐晦而广泛的权力和责任。这个版本显然是为了贴合教义而重新编写的。\n“除了那些在守夜人之树下求索者，最深奥的知识对所有凡人都是禁忌。是根冠培植了此树，但却是圣坛，也即圣十字决定了根冠的人选。而又是谁决定了圣十字的人选？亦或者正如俗语所说，‘事关雅努斯’？”\n“双生巫女是圣十字的成员，而双生女巫则不然。即使是司掌结合的神灵也不总是结合在一起。那当巫女位于虚界时，是否意味着虚界位于十字之中？”",
    "《干渴密续》\n禁酒活动家C·G·布里尔在宣传小册子里刊登了该密续的部分内容；当这本小册子变得过于流行时，人们不得不将其回收销毁。\n一篇对干渴的诸多种类、用途及效果的专题研究。\n该密续描述了解除干渴如何能令凡人升为干渴之神的侍奉者，但也警告了为解除普通的干渴而拒绝更稀有干渴的后果。“一个口中干渴的人，多么强大的人啊，他的心智与世间的动态紧紧相连，将会从彼处回归这个动态的世间。”",
    "《建筑的诱惑》\n夜游术学者兼古董学家安布罗斯·威斯考特在本文中警告了“门扉的危险”，尤其着重提到了位于边境的一栋名叫“特罗文”的房子。\n“毫无疑问，他们已经开始为建造盘旋楼梯的雄心壮志而后悔；即便在现在的特罗文，如果有人打开一扇鲁莽的窗户，依然能不明智地看到那银色的海洋……”\n威斯考特解释说，作为“特罗文的抵押权人”，惠洛克家族不得不采取一系列夸张的措施来阻止来自梦境的侵蚀，甚至拆除了房屋的整个顶层。“尽管如此，”他补充道，“月厅已经开始对房屋内的其他事物产生影响……”",
    "《太阳的崩毁》\n一本人皮书卷，用被称作珀金的金色墨水写就。[这本书中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n本卷的作者自称“埃拉伽巴路斯氏”。有时她看上去像是守夜人的具名者，日落西莉亚；有时她又像是杯之长生者，特里丰女士。尚不清楚她们是不同的存在还是同一个体——也许作者本人也不能确定。\n本卷阐明了太阳的宏图之缺陷。太阳的宏图本身从未明晰，但那是一个期以进入、占有或屈服于辉光的计划——那凌驾于漫宿之上的纯净光芒。本书指出了其可能会失败的一些情况。",
    "《介壳种之歌》\n米卡·席，有时也被称作“石英术士”，用酸液将本作蚀刻在了石头上。本作后被多次复制，不过复制品往往散佚于山体滑坡。\n作者席描述了人类文明存在之前，“介壳种”所施行的献给最初的司辰——石源诸神的仪式。他称这些信息是最后一名存活的介壳种告诉他的。\n这些仪式现已大半遭到淘汰。至少在过去的一千年里，其中绝大多数都没显出任何作用。不过，席确认了至少一个拥有某种法力的祷文。他警告说此祷文须得谨慎使用，以免石源神找到从虚界返回的道路。",
    "《须知六函》\n本书记载了对修习无形之术所付出代价的警告和忏悔，乃十七世纪的术士（据传亦是永生不死者）朱利安·科赛利馈赠学生之物。\n科赛利语气急迫——仿佛自疑时日无多。\n“即便是冭阳也能被分裂，尽管它要求㿟日铸炉动手。”",
    "《蜂蜜：综合指南》\n飞行员，传学者兼糕点师哈维·哈廷顿以极大的热情撰写了这本“蜜蜂的奇工”。\n哈廷顿坚称，所有的基础性相——蜜、鳞、心、灯、蛾、杯——都为蜜蜂所拥有，在蜂蜜中体现。（他也明确地指出，基础性相只有六种，就像蜂房只有六个角那样。）\n“杉瘿墨就是用这些技术制作的——还有剥皮蜜酒也是如此，且只有后者才需要蜂蜜。正如任何饮品或食品都可以通过添加蜂蜜而得到改善一般，任何花园也都可以通过蜜蜂的存在而得到改善。甚至是那些血腥的绽莓族们。”",
    "《努列尔宝训集》\n集结成册的绳结姐妹会教喻；该秘传默观修会存在于每一重历史，且在某些重历史中拥有莫大的力量。本书由署名“努列尔”者编集，是致圣特里丰的献礼。\n努列尔解释说，圣特里丰以“流血与出产的她”和“开启的她”之名展现了隐秘的奇迹。圣特里丰于是开启了通往太阳居屋的道路；圣特里丰于是经由“伟大生诞”，飞升成为不死之人。\n圣特里丰的飞升始于他穿过“双角之门”。他随后学习了“酩酊祷文”——此文因极度神圣而未被努列尔录于此书。且努列尔严厉地解释说，为了获得“伟大生诞”的七道印记，圣特里丰摄食了“不仅有灵魂已逝之人，还有灵魂犹存之人。”",
    "《福尔库鲁斯的狂喜》\n杰弗里院长撰写的苏格拉底式假想神学对话录，第一卷。\n“如果雅努斯是一位司辰，那么福尔库鲁斯或许会被列为他的具名者，但那扇门扉仍然闭合，所以福尔库鲁斯不是……”\n杰弗里讨论了“标记门关的符印”，这些符印也许能起到允许或禁止进入特定的思想与梦境的作用；并（小心翼翼地）推测了每个符印由哪些受许的司辰指引或支配。",
    "《激进举措》（润色版）\n初版的《激进举措》发表于十九世纪，是一部关于神秘学创新实验性诗歌的宣言，作者为阿伦·褪皮博士。原著是出了名地语无伦次——直到很久之后，克里斯托弗·伊利奥波里接受了修订与润色这篇宣言的工作。他做了一些大胆的改动，但改动后的版本受到了一致好评。\n“司辰极少有时间作诗，”褪皮博士断言道，“但祂们有许多的时间给诗人。”（伊利奥波里补充道，这意味着事实上“祂们和诗人共度了最漫长的时光”。）\n“随着罗盘玫瑰的盛放，”褪皮博士解释说，“某种弥久持续的回忆也会随之在地平线开放。这是一种表达无法用其他方式表达之事的方法，而记录它的最好方法唯有闭紧双眼。”（伊利奥波里的脚注：极目远眺的合成法。改用启，以相反的步骤则能激活格维合金，使之进入时键琴模式。）",
    "《他者的对白》\n萨缪尔·萨维奇最具思想性的作品之一：一部关于“明晰”城里的讽喻剧，这座城市本身也是一本书，同时又是书里的句子。\n“谚语”勋爵与“学术”勋爵在“明晰”的街头爆发了战争，与此同时，其他“标点”们则醉饮墨水，讲着各种笑话（虽然就萨维奇一贯的标准来说，这些笑话并不算多）。\n剧本的最后一幕是“谚语”勋爵打开“明晰”的城门，把所有人驱逐到了未知之处。（剧中角色用于开门时的法术是真实存在的——将“阈前格律”与启一起使用，可创造出具有力量的门关符印。）",
    "《兰花变容：生诞》\n一部玫瑰十字会式寓言的合集，推测为罗伯特·福路德所著，丛书第二卷。此为其拉丁语原著。\n福路德，或自称福路德者，以松树骑士寻找朱砂杯的故事暗示了炼金术传统的“红化”之法与更古老的圣杯传承间的对应关系。\n“‘于产床中寻觅朱砂杯’，这是交给松树骑士的任务。令他惊奇的是，产床旁的助产士竟是山峦之母。带着敬畏之情，他阉割了自己，并将自己的皮剥下。警醒风暴欢乐地从他的残躯中冲出。”",
    "《兰花变容：午时》\n一部玫瑰十字会式寓言的合集，推测为罗伯特·福路德所著，丛书第三卷。此为其拉丁语原著。\n一段“山峦之母”与“警醒风暴”间的长对话，描述了山峦与风暴的下场，也描述了他们如何规避此类下场。\n“然我们须用刀、”以狮背为王座者说，“绞索、火焰、唤醒之语对抗穿过三膜之门者。令无人可从此处通过：这是我们的法则，也是太阳的法则。”",
    "《司辰的起源》\n漫宿的常客，睿智而又痴狂的索哈姆宣称自己与拾滩鸦当面对谈过。索哈姆随后坚决要求自己死后执行天葬。\n索哈姆的文字由抒情转为自白。他将神分为肉源（原为凡人）、血源（经献祭升为）、光源（从辉光而来）和石源（早于他所知）的。他强调飞蛾为首位血源神，后却又自相矛盾地称赤杯才是首位。\n“第一位神明自‘光’中到来时，漫宿并非现在的模样，但无需怀疑彼时它既已存在。”",
    "《敞开头脑》\n伊尔莎·比绍夫的魔幻半纪录片，名义上讲的是前十年的希腊-土耳其战争。\n一个使锤的土耳其人和一个使剑的希腊人互相追逐着穿过品都斯山脉，彼此设置陷阱，抢劫农民，用粉笔在墙上涂画羞辱性的涂鸦。影片表面上的基调是反战的，但任何硏习无形之术的学者都能看出其中关于刃之司辰的潜台词……以及涂鸦中的希索克斯语信息。\n持剑者有条不紊地用蜡烛填满教堂，一支接一支地点亮，又将衣服褪至腰间，露出他那可怕的伤疤。他的胸膛如橱柜门一般转开，露岀一本鲜血淋漓的书……电影在此处戛然而止。",
    "《梅兰瑟之镜》\n梅兰瑟院长的日记簿和梦境记录。她既作为圣人受人崇拜，也作为炼金术士受人尊敬。\n梅兰瑟满怀渴望地叙述“那些我们会从天空之后唤来的存在……”\n梅兰瑟声称，她在本书中描述的“景象与感知”之技艺，辅以足够的穹相，可以把一段方兴和声扬升为“星辰的梦”。",
    "《等待目的地的女送信人》\n利米亚教团成员布兹加什对某座未建之城预言的记录，也包含了对其使节的恳求。\n“使节或许永远无法到达未建之城。可没有使节的来访，城市或许永远无法建起……”\n使节最终被认定是“沉默居屋的第十二位新晋者”。布兹加什提议说，未建之城的基石应取自沉默居屋的基石……",
    "《锁匠的梦境：罪行》\n特蕾莎·加尔米耶在书中考察了匠人们所经历的神秘梦境中的相似之处。丛书第三卷。\n众所周知，加尔米耶的文字从此卷开始语不成章，让人弄不清哪些梦境其实是她本人的。\n“身着沙色长袍的女人告诉我：漫宿的阶梯一直朝上延伸。死亡则朝下。蚁母用她的两个头颅分别卫戍上下两方，若要通行，必须通过创口。我觉得纯白之门或许就是创口。这即是亡者有时从此门通过的一个原因。我觉得我找到另一半秘密了，我希望本书的读者能够将两半秘密拼合完整。”",
    "《狮子与玻璃》\n本书是“炽焰”奥马尔的早期作品，那时他是群狮迷宫的一名新手或初学者。\n奥马尔阐述了自己通过“玻璃的真理”在照明术之技艺上取得的进步。\n奥马尔透露了一个玻璃艺人的秘密：“玻璃灵液”可以通过反复过滤与浓缩（加以足够的灯），转变为一种能抵抗谎言，名为阿夏廷的墨水……",
    "《拉奎伯斯写本》\n克里斯托弗·拉奎伯斯声称自己从马尔马拉海岸边一个女巫家庭买到了两本本书的手抄复制品。第三本“献给了大海”。\n双生巫女来自西方，诞自两个子宫，两人一为公主，一为怪物。然而她们自降生起便彼此相爱，并暗中相会“寻求结合”。\n当大旱降临时，统御那片土地的诸王试图献祭公主与女巫，于是她们横渡大海。当被绝望攫住时，她们纵身跳入深不见底的海水……并发现了画中之河，于彼处凭借赤杯的提携进入漫宿。然而本书以谴责圣杯结束……",
    "《炽热密续》\n为人古怪的钢铁大亨迈克尔·布洛克利喜欢引用该密续的语句。此人死于工厂火灾。\n文中记载了与某个名叫“坩埚公”的存在的对话。此公警告说自己的主人——燃烧的女王胃口巨大，且她与骄阳分享的赤裸欲望也极为危险。即便如此，他依然口称对女王忠心耿耿。\n“改变的仪式必然是毁灭的仪式，而若想催生巨变，野蛮的破坏必不可少。”",
    "《高贵之举社团那无比崇高的传承》\n一本关于高贵之举社团的温和而积极的作品，由高贵之举社团出版。社团本身成立于1862年，但他们声称自己遵循了更为古老的传统。\n社团成员的名字均来源于高贵的神话——“若弗雷”、“罗兰”，以及出人意料的，“布莱德贝德尔”。他们自称是“受控之火”的继承人；在某些重历史中，不列颠蒙后者恩赐获得了超乎想象的力量。\n他们的“举动”指的是一种净化之火，能将他们转变为超越人类之物。然而，如今俱乐部却已经不再鼓励、亦或是——这方面的叙述含糊其辞——不再允许这种转变。",
    "《吾太阳神教核心厅室之极密》\n本书记载了无敌太阳教会的秘密仪式，该教至少在两重历史上掌握过权势。\n该教派崇拜的主要对象是骄阳，即原初的，未分裂的太阳；但本书也记载了如何祀奉骄阳的其他面相：祀奉冷冽的冬季拂晓、消逝的夕阳、还有弧月，即太阳的“夜间自我”。该教派的祭司均为男性，但书中也记载了令女人转性而具备男人特质的仪式。\n该教派将最重要的仪式放在聚点举行；聚点是位于漫宿核心的厅室，已知的司辰行经之处。此类仪式包含致敬与太阳无关的司辰的环节——圣杯、环杉、双角斧、轰雷之皮。",
    "《司辰的浩旅》\n利米亚教团成员布兹加什编撰的地名辞典，记录了诸司辰在漫宿中行进的章法与节律，从聚点到锤炼场，从锤炼场到林地……\n“每个世纪在漫宿都是一场盛宴。到了第九十九个年头，厅堂会陷入沉寂；而悼歌诗人独坐宴席。”\n“有些道途只有太阳曾走过。在太阳遭分裂之时，有谁将知晓？当第二拂晓到来时，有谁将踏足？”",
    "《双生姝丽·卷三》\n一本脆弱易破的手抄书，里面最引人瞩目的是一对同体孪生、光彩照人的忧郁美人形象和完整月相的图例。本书或能追溯到七世纪，而书中所用的语言——富奇诺语——则更加古老。书封面饰有珊瑚，书页边则十分锋利，足以割破咽喉。\n本书描绘了一位司辰的性质与其教义，那是一位令静止之物结合，位于水之缘、月之底的司辰：双生女巫。书中的语言暗示，神秘，错综。我需要花些时间解开它。\n《双生姝丽·卷三》提醒我们：众所周知，双生女巫常常以双生巫女的形象现身——并且当其中一面饱足时，另一面仍然可以是饥饿的。这暗示了双生女巫和林地司辰间的联系，特别是与其中一位名为丝毧的守密人的——双生女巫自己是否算作林地司辰则依旧不明。且书中用大量笔墨描绘了二位一体的悲哀，即自她们仍为血肉之躯时便留存下来的悲哀。",
    "《琥珀之光》\n“炽焰”奥马尔为了清偿自己熄灭圣焰的罪过，在推罗看了七年灯塔。而在这场苦役最后，他对火焰产生了莫大的恐惧，甚至无法与烛焰共处一室。写这本书是他苦修的一部分。\n奥马尔声称名为守夜人的司辰既是肉源神——原为凡人的司辰——也是光源神——降自辉光的司辰——但在最后又补充说，守夜人有三重来源，即是说“实质上，他是琥珀神”。\n守夜人，据奥马尔称，原先完全是另外一位司辰，因其他司辰欲将其赶进虚界而逃入辉光，升入其间。奥马尔讲到这点时可能渗入了他自己的偏见：可想而知，此处的行文变得不那么连贯。书的最后一部分致力于证明眼瞳，卵和太阳在某种意义上是一体的。",
    "《剥皮密续》\n据记载，该密续由一个人称“褪皮”的神秘人物口述而来，介绍了神话中的那伽大蛇的很多习性。《剥皮密续》在亚历山大·斯派鹭那本充满被害妄想的小册子里占很大比重。\n“褪皮”曾为兜颈贵胄的一员，但它与同胞兄弟决裂，转而跟随轰雷之皮作无尽的舞蹈。\n当“褪皮”褪掉自己的皮后，它便得到了书写密续所需的墨汁。它不得不面对同族的愤怒。下文是它抵挡同族用的祷文。",
    "《下层天域密盟之梦》\n由名声扫地的神谕者达马翁·阿谮那滕筛选收集而成，素材源自戈尔迪翁的佩涅罗佩所写的天方夜谭，宫廷诗人凯勒的作品，还有学徒阿雷特雷兹著作中遭禁的片段，并提炼了其中共同的主题。\n达马翁坚称司辰也屈从于自己的激情——屈从于憎恨，甚至爱，其程度远超凡人。“年景的好坏，地球的转动，熔炉的转变——所有这些仅仅只是司辰的激情中较弱的那些成就的结果。”\n达马翁认为众司辰已然收敛对立，以免在太阳的居屋引发战争。他发觉司辰不去追求其他激情的原因是“惧怕天孽”。他推断司辰存在吸血阿卢卡化的可怕可能性，“那样的话他们会吞噬什么呢？”",
    "《贪食密续》\n外交官兼教士斯坦尼斯拉夫·约翰·沙勒从某位赤红长生者的藏书中誊来了此文。不过，他这篇手抄稿现在成了凯尔伊苏姆某人的私藏。\n文中警告了食欲的用途和危险性，却将大段篇幅用于描写那些“拥有星形肢体的引发饥饿者”，行文间透出明显的喜爱之情。\n“先由形态不一的众口啖饮，再用胃中的无尽烈火吞食。”",
    "《渡至午港》\n神秘主义者加西亚·绍里用一种浪荡汉冒险小说式的口吻，讲述了“葡萄酒王子”富兰克林·班克罗夫特与“苍白女士”伊娃·德沃尔夫前往隐秘午岛的冒险。\n“在这漫长的时间里，黑骸思索着她的下一步行动……直到月亮敢于从云缝间窥视，王子则趁机构思好了今晚的第三首六节诗。女士却对上了它那张开孔隙的盲目凝视，等待浪潮……”\n众所周知，伊娃最终悲惨地自溺身亡——与她尚年幼的双胞胎孙女一起——从未踏上旅途。加西亚·绍里在结语中承认这点，但又轻蔑地补充道：“同样众所周知的是，未建之城将保持未建；只有一重历史是书就的；雅努斯只是漫宿的恶作剧。”",
    "《聚点日记》\n探险家及杀人犯拉尔斯·韦斯特格伦的日记。不巧的是，他为了防人耳目将其翻译成了弗里吉亚语。\n“世界上存在地图，存在传说，存在蕴含传说的地图，与有关地图的传说。漫宿的面相存于所有这些之中，如同水存于沼泽、杯盏与天空中。”\n韦斯特格伦描述了一系列漫宿内的探险。他着重于冒险经历的种种细节——色彩，景色，质感——而不是实际行为。他的确警告说漫宿每年都在变化，不过也向读者保证了门扉一直不变。“那些门也许会关合，但永远不会消失。起码有凡人留在漫宿时如此。我们在这儿就像老鼠。”",
    "《卡本内克裂教》\n名为忘却会的教团在濒临分裂之际，在一处仅知道名为“卡本内克”的边境建筑内举行了集会，此名典出自传说中渔夫王的城堡。教团内的通晓者与长生者就他们长久以来避免参与的“羽毛与鳞片”之问题进行了辩论。\n其中的一员——也是这场辩论的记录者——描述了他是如何在绝望中于“一卷极度异端的典籍”中找到了某种解决方案，但不敢独自实践。他设法说服了少数同僚与他一同离开卡本内克，而其他人则横渡大海，前往午港。\n在最后的几页中，作者揭露了自己的身份：位列通晓者的学徒安布罗斯·威斯考特，此处他的文风一反常态地严肃。他告诉任何发现本书的人，他已经将自己在前文提到的那本书放回了被他称为“杰弗里院长的隐事”的地方，在那里使用“利米亚典仪”的某些祷文便可再次找回。他希望自己那位“阅读甚多、理解甚多”的继任者能找到一重历史来实现它。",
    "《寂灭之心》\n在无影众王时代，恩尼斯·拉扎里因预言太阳的分裂而被处以极刑。若抓捕他的人日后长成了长生者，现在大概会感到惭愧。\n拉扎里称太阳将在锤炼场被白日铸炉分裂，后者的凶器是心中的爱。\n“导致太阳之死的不会是爱，而是妒忌。导致太阳之死的不会是妒忌，而是渴求。导致太阳之死必不是渴求，而是好奇。置他于死地的必不是好奇，终究还是爱。”",
    "《关于收容之建议》\n蒂尔扎·布雷克在本书中讨论了用于“使林地生物远离麻烦，同时让漫宿生物深陷其中”的技巧。\n蒂尔扎笔下缺少细节的浮光掠影令人恼火。她坚称一名学徒应尽的义务等同于一名主人应尽的义务——换言之，被召唤出的灵体应该被款待于尽可能豪华的容器之中。\n蒂尔扎注意到了灯之长生者“附体”的特性——尽管它们没有肉体，但可以通过进入镜子或光源返回物质世界——与“牧人者”将栖居漫宿的长生者们困在镜子中的技术的相似之处。她好奇如果提供一个足够诱人的附身物，能否将“牧人者”本人诱来参观噤声居屋。",
    "《灰烬之书》\n表面上只是本十八世纪的烟火手册，但其中有些材料的选择相当异质，还有相当一部分是关于用灰烬预言的“烬占”技术。\n本书主要以高贵之举社团的格言“ALITUR PROPRIIS IGNIS CINERIBUS”（“火焰受其灰烬滋养”）为主题，并借此讨论了炼金术的技术……\n本书的最后一章出人意料而轻描淡写地提到了赤化精华——“伟大而欢欣的雌黄墨水之基底”——能在足够的铸下从各类液体中提炼。",
    "《坟茔之子的挽歌》\n“坟茔之子”，一名在利米亚教团中争得一席之地的高卢人学徒，列举了安息在权贵之墓中的“强大阴影”，并讨论了它们存在的不同条件。\n坟茔之子指出了诸多既非真正死亡，也非真正活着的情况：“心脏的玻璃化”、“林地的腐朽光芒”、“脉律的停滞”、“灵躯的彷徨”……\n坟茔之子着重警告了“悲恸的贪婪”：残余的影子对改变的渴望在亡者的自我中保留了下来，甚至会吞噬掉自身的铭晓。这种渴望可能会把好奇的不幸之人吸引到墓中；在那里，残余的影子会发生变化，以至于无法将它与来访者区分开来——或者截然相反——再也无法分辨出离开坟墓的究竟是影子还是来访者。",
    "《白玫瑰合金》\n作者“白花女士”在本书中讲述了受约克家族青睐的，又名“拂晓之路”的炼金学技术。这些技术未能使得他们在路权战争中取得胜利，但也“不可忽视其作用”。\n作者自豪地宣称，拂晓之路的终点是第二拂晓；并隐晦地暗示约克家族的没落是由于“圣杯的蓄意破坏”。\n“白花女士”力求人们了解“珀金写就的历史”，在这重历史中第二拂晓可能会实现。她指出，黄化精华是珀金的前体；她解释道，只要有足够的灯，便能将苦黑盐提纯为黄化精华，或是将赤化精华转变为黄化精华。",
    "《日落西莉亚与白日终末》\n一位人称“埃米利亚诺”的忘却会学徒绝望地怒斥了日落西莉亚在置闰中扮演的角色——“太阳的代理人”。\n“如今她行在守夜人的身后，但她是否一向如此？毕竟她有许多镜中少女的特征。在更古老的文献中她被称为埃拉伽巴路斯的赛莉亚。也许她是他的女儿？也许她是特里丰的姊妹？也许，就如守夜人本人一样，她就像两根蜡烛投下的影子。”\n“该揭露的终将被揭露。我们教团的根基已被玷污，但其分支在守夜人之树下仍枝繁叶茂。我将在圣坛，在圣屏，在圣十字前举行它的仪式。我将会写下最后的历史。或由他人代我写下。”",
    "《日出的觉醒》\n一份犀利的非典型沉思录，作者系刃之长生者，梅里昂郡的图瓦格。他日后用许多化名拜访过噤声居屋，通常是为了寻求某种战斗。\n“若光有声，它就会变成音乐。若音乐可见，它就会变成光……”\n图瓦格认为，每天的光都被过去每天的光轻抚；所以通过当下每天的光，我们或许能够开始认识到未来会发生的事。至少，这似乎是他得出的结论，但文章却在此戛然而止，显然是他对这个主题失去了兴趣，亦或是遭受了某人的伏击。",
    "《银肤》\n描绘了狮子匠与巨人孑遗安泰俄斯最后一战的史诗。\n和往常一样，狮子匠从金属中攫取力量，而安泰俄斯则是从岩石中……但狮子匠开始怀疑，安泰俄斯这次是在从月亮中攫取力量……\n狮子匠向三者祈求帮助，而弧月赐予了他银质的皮肤，如水，如水银，如此他也能从月亮中汲取力量；因为，她轻语道，总有一天，他也会被引入完美的平衡之中。",
    "《夔牛之歌》\n外交官兼教士斯坦尼斯拉夫·约翰·沙勒神父写下了他在华山山麓度过的时光——“可以靠近翠仙苑，但别靠太近。”\n沙勒在处理和林苑的关系时表现得十分谨慎——它是树的图书馆，却处于名为光明果的司辰掌控之下。不过，随着时间的推移，沙勒开始逐渐理解光明果，认为光明果“只在受邀时有害”。\n标题中的“夔牛”是一足而独角的山地生物，有着甜美而有力的嗓音，有力到足以“开山”。夔牛有时会践踏朝圣者，有时为他们治疗，有时则强迫他们“进山”而转变为夔牛。沙勒解释说，当发现最后一种情况变得过于诱人时，他当即决定返回故乡。",
    "《七大碎片》\n作为司掌斗争的两位伟大司辰之一，狮子匠曾将他的佩剑碎为七片。噤声居屋的第五任图书管理员，纳塔莉娅·布鲁洛夫以寓言及其他形式描述了每一块碎片的特性。\n“于是第三碎片被定义为‘痛苦悲鸣’。狮子匠是位坚忍的司辰，但我们不得不推测，即便是他也无法在分离之刻抑制自己的痛苦。如今我们把锡在重压下发出的声音称之为‘锡鸣’——或许这就是把第三碎片进一步命名为‘王者碎片’的原因……”\n“我们将第七碎片非正式地称作无敌勇莽，它能从致胜之着中崩出，如同致胜之着从回忆中崩出——只要运用足够的刃。”",
    "《阿什班深渊的录音带》\n昆虫学家朱莉安娜·萨斯托斯基与一个不明存在“对话”的录音带，录制于巴格达附近山体的地下区域。\n只有萨斯托斯基说话的部分是听者可以理解的，另一头则是刺啦声、嗡嗡声与隆隆声——或许只是岩石运动或者录制过程中人为因素的结果。但萨斯托斯基还是亳不犹豫地将其翻译了出来。\n这个不明存在自称是名为七蟠的失落司辰的具名者或它的残余，萨斯托斯基似乎相信了这个说法。它恳请她帮助它重生；祈求她帮自己在埃美萨城寻找一些东西。访谈接近尾声时，萨斯托斯基疑心渐起，并反复指责这个存在根本不是七蟠——只是一个“住客”。录音在此戛然而止。",
    "《蛇族事迹考察》\n本书大概是英语版“那迦大蛇的预言”的原著，其插图由“威廉·米德奈特”在1880年代绘制于巴黎；但本书与该预言又显出多处不同。以伐诃语文献的标准来看，本书的年代显然是很近的。\n名为“兜颈贵胄”的蛇人一族了解到了“遗忘家族”教团的存在，并与之展开了跨越千里的战争。它们与蚁母结盟，因“它们原是她的子女”……\n文中描述了兜颈贵胄如何从第五史逃离（或将要逃离），而第五史也是它们死去（或注定要死去）的地方。兜颈贵胄参与到一场针对“大河流域”的秘密征服中——该流域在某些历史中叫做印度——确保了除己之外对此地的征服均无理可依。",
    "《论瑕疵》\n光匠兼灯之长生者——“牧人者”在本文中描述了“转居”的过程，他称之为“有瑕疵的显灵”。\n灯之长生者没有肉体，所以无法正常地离开漫宿——但是他们能够通过建立一条“玻璃之路”，在现实世界中“稳定地闪烁”。“牧人者”厌恶地注释道，有个名为忘却会的长生者团体更喜欢将之称为“附体”——他认为这是个“贬义词”。\n“牧人者”阐述了“转居”的种种好处：灯之长生者可以影响周围人的感官与思想，甚至可以进入他们的灵魂，这让其能“利用宿主的感官再次体验鲜花和时节的气味”。这似乎是他最感兴趣的地方。他还坚持认为灯之长生者只能栖居在银镜里，而不是镀银玻璃中，却并没有解释原因。",
    "《千丝万缕》\n井之女头领对命运的祈求，由她的织工与她的女儿在黑暗中记录下来……\n井早已被碎石和灰烬堵塞；女头领早已不在。早在这些祈求被记录之时，她就已经预言到了自己的结局，但其中的力量犹存。\n将这些祈求在一处植根于圣泉的祭坛前说出；也许另一条树根会向着日光升起。",
    "《一百零八》\n伊娃·德沃尔夫对第五史的论述，着重讨论了那些据说已经从中“抹去”者——兜颈贵胄，曾在蚁母麾下擢升，如今（伊娃如此声称）却转而侍奉双角斧的启之长生者们。\n“兜颈贵胄把它们的图书馆称为谎言之墓，而这导致人们常愚蠢地误认为贵胄们都谎话连篇。当然，事实上，当谎言被消灭时，真实才会繁盛。另一方面，贵胄们从不说‘知识就是力量’，而是说‘力量就是知识’。”\n伊娃为自己从来没去过那座图书馆而感到遗憾。她提到，据说图书馆在“狮子以西，胜利以北”——而且认为，尽管兜颈贵胄一般都与印度有关联，但它们的图书馆或许在更遥远的东方……",
    "《超视实验》\n伊尔莎·比绍夫的最后一部电影，令人困惑、广受嘲笑。\n这部电影是由一系列看似毫不相关的画面组成的走马灯——出生、镜子、脱粒机、动物的袭击、车站的人群……但某幅图像一次又一次地出现，占据了越来越多的画面，直到电影最终变成了几乎静态的单一镜头。\n重复的图像是一幅透过肮脏的窗玻璃拍下的附近的塔的景象。塔顶周围隐约闪烁着灯光。影片临近尾声时，塔上冒出了滚滚浓烟。就是这样。没有什么值得注意的……除非某人碰巧认出那就是从图书管理员卧室窗户看到的坩埚塔，而且那人又碰巧知道伊尔莎·比绍夫在英年早逝之前从未去过布兰库格，甚至英国。",
    "《宁之囚笼》（布鲁日插画版）\n巫师宁记载的一些“仁慈的措施”。本书只包含了原版的部分内容，但书中还附有宁的学徒，布鲁日的玛贝尔所绘制的插图，这为原版提供了补充。\n宁公开宣称的目标是“将不该打扰世界之物阻挡在睡梦之墙外”。这包括发烧，疯狂与谵妄，同时还有被定义为“吞噬者”和“褪思者”的灵体。（显然，玛贝尔热衷于描绘吞噬者与褪思者，而对那些疾病的症状并不怎么感兴趣。）\n宁警告称，在睡前，不可唤起阈限或无侵之敕令——“因为不论锁有多么可靠，钥匙也一定能打开它。”玛贝尔的插画很好地说明了这一点：一位梦游者爬过敞开的窗户，马上就要跳进海怪的嘴里；而海怪则瞪大了眼睛，期待着送上门来的美味。",
    "《马斯格雷夫的素描》\n马斯格雷夫，第四代布兰库格男爵，大家都嘲讽他为“咩咩叫男爵”与“羔羊德沃尔夫”，但这些素描揭示了他复杂而灰暗的内心世界。\n“艺术诞生于色彩；成长于斑驳；最终不是大抵归于黑暗，便是大抵归于光明。”\n马斯格雷夫讨论了完美的简约之作“淡白至极的画作”的诱惑。至今为止，他一直都成功抗拒了这种诱惑，但他还是内疚地描述了使用“景象与感知”与冬相，从花中首先制备出一种“冰冷灵药”的成功经验，他相信这种物质可被进一步萃取为“终极颜料”……",
    "《致继任者的信》\n噤声居屋的第十一任图书管理员，格维努斯·范·劳伦给自己继任者的建议。\n有些建议相当实用：不用担心自己会弄丢居屋的钥匙；永远不要打开向海一侧的窗户；记得喂鸡头鹦鹉。更多的则缥缈难解，尤其是关于“启示之墨”的那几条。有些则与范·劳伦自己的厄运有关……\n“在我曾是另一个人时，和兜颈贵胄们打了个愚蠢的赌——解开七个谜题。我当时尚未意识到，这些谜题实际上将由我为自己将成为之人设下。如今，六者已了。第七个谜题将是我的结局。它就在监狱的地下室里等着我。科勒斯依然相信我能一直禁锢住它。但第一个谜题告诉我，我将不会见到第二拂晓……”",
    "《逃亡者信笺集》\n探险家及杀人犯拉尔斯·韦斯特格伦曾在七年的时间里，利用他对边境上的小路与边门的了解躲避追捕。在那段时间里，他曾定期给自己的女儿写信——兴许也是为了嘲讽他的追兵们。\n叛逃前，韦斯特格伦在门关军团服役了一年，负责巡逻边境；在莫尔比昂的船长修道院躲了一个月；还在波涛之下的伊苏住了七天（至少他如此声称）……\n在最终被追兵逼得走投无路的时候，韦斯特格伦写道，他将“尝试日之道途”。他对自己的冒险行为似乎也不怎么乐观，事实上，这是他的最后一封信。编者在最后补充说，韦斯特格伦的下落与结局依然不明，尽管据说有人在1929年维也纳的“圣诞集市”上见过他——那是无形世界的黑帮人物们每年举办的洽谈会。",
    "《沃尔特·德沃尔夫的日志》\n沃尔特·德沃尔夫，第三代布兰库格男爵，托马斯的孙子，耻辱的吉尔斯与“苍白的哈芙伦”私奔后所生的儿子。若非当时年过八旬的欧内斯汀总管设法让吉尔斯在临终前与托马斯和解，那么德沃尔夫家族可能就绝后了。\n沃尔特虽然名义上支持议会党，却设法让自己置身于战争之外……可在1642年，他的儿子布莱恩在16岁生日当晚离家出走，加入了保皇党军队。他被俘后被送回了父亲的身边，正是他的父亲为他求情，并为他的良好表现作保，他才得以假释出狱。\n1648年，布莱恩再次离家出走，参加保皇党的起义。沃尔特写道，有人在装备营地的战场上看到了布莱恩，而他的命运无人知晓。沃尔特写下的最后一条记录表达了对儿子和家族未来的担忧。\n日记到此结束；但关于沃尔特与建筑师格里高利·惠洛克合作的大量记述包含了实用的玄奥信息。",
    "《托马斯·德沃尔夫的日志》\n托马斯·德沃尔夫，第二代布兰库格男爵，因其严厉且寡言而得到了“沉默城堡的沉默男爵”的称号——“噤声居屋”的名字很可能就源于这个外号。\n书中罕有对个人生活的细节描写。作为一名才华横溢的天文学家和窥天术家，托马斯客观而详尽地描述了自己的观测结果，以及在守夜人塔的塔顶建造天文台的过程。\n在记录到1577年的大彗星时，文章的风格才终于变得更活泼了些，但同时也更含糊不清。托马斯引用了恰巧与他同名的人物，拂晓时期的托马斯院长的观点——后者是研究“低层天界的风，月，与卵壳”的权威。他评论道：“我的前辈知道这个真理：守夜人之树有三朵花：纸，墨，与火。现在我确证，大彗星正是那火焰。”",
    "《青史已著》\n马斯格雷夫，第四代德沃尔夫男爵，试探性地谈及了“布兰库格的盟约”，以及一种他称之为“力量之刻”的神圣墨水的某些线索。\n“就如穿过棱镜的光被折射成各种颜色那样，伟大墨水能够被拆分为次级墨水，次级墨水又能被拆分成基础墨水……”\n马斯格雷夫委婉地拒绝讨论那些伟大墨水（或者拒绝承认他压根就对其不甚了解）。他坚称在与足够的蜜或穹相混合的情况下，星瘿墨与杉瘿墨能够用于满足某种“最为适当的目的”。",
    "《卡斯的艾萨克的无影众王史》\n“一部真实而准确的无影众王史，卡斯的艾萨克著。”艾萨克在本书中描写了无影帝国持续千年的霸权。\n本书描述了“第一重亦最伟大的历史”。波斯帝国——又称“阿契美尼斯的子嗣”、“无影众王”、“最辉煌帝国”——挺过了亚历山大大帝的强攻，繁荣昌盛直至第五世纪。\n罗马陷落后，无影帝国将拜占庭置于自己的荫蔽下，并东进攻取大河流域。作者艾萨克的叙述以对抗“由扁颈蛇组成的无肤之师”的侵略战争开始，却又唐突地以一系列他称能令无影帝国存续的祷文收尾。",
    "《于锤炼场中》\n本书生动地描述了每种宝石在世界伊始是如何被创造的。\n本书诚然生动形象；但也几乎全是无稽之谈。“珍珠，遗忘之月的眼泪，被狮子匠的罗网捕获。红宝石，最初之鸟的鲜血，被狮子匠的铁锤刺戳。”\n本书的作者要么严重地误解了这些司辰的本质，要么——让人不由得怀疑——是故意抛出了这些烟雾弹，来迷惑那些无形之术的寻求者。但从这些可笑和疏漏的破绽中依旧能挑选出些许有用的真相碎片。",
    "《伊纳姆、卡皮吉吉努皮尔、加尔基、克雷皮斯》\n书中的四个神秘人物讲述了他们多年来在“栖木”——鸟形司辰的集会地——听到的故事。\n伊纳姆：拾滩鸦没有分享他的宝藏吗？加尔基：没有分享最稀有的。他把最珍贵的留给自己了，号称那些是他找到的，不是偷来的。\n卡皮吉吉努皮尔认为拾滩鸦不仅是盗贼，同时也是探子，甚至喜欢窥淫。他把司辰和祂们的具名者间秘密交合的记忆藏在居屋的角落，作为暗中夸耀的宝藏。还有一个很狂热的猜测：热情如火的林地司辰环杉，和有时与女巫做姐妹的树中牝马，这两者间有私情。",
    "《黑林地的静谧》\n关于“遗忘家族”的寓言式史书，书中暗示该组织受蜈蚣的启发。时至如今，“瑟雷诺·布莱克伍德（即静谧的黑林地）”一直是个密教上的化名。\n“众所周知的行踪自在之人”将一座林中的旅行者聚集起来，带领他们穿行其中，却在途中将他们抛弃。他们则发觉自己陷入了“光辉怪物”的围攻。\n旅行者们发现闭上双眼便能活命（他们选紧闭的眼作他们的标记），且饮用清澈冰冷的溪水便能悄悄离开。他们从未忘记“众所周知的行踪自在之人，又称蜈蚣”，但他们也从未原谅她。",
    "《碧玉碑文》\n据传，本书是从一块碧玉石板上誊抄来的。那块石板是第五杯修道院的盟约石——是图书馆在守夜人之树下受到庇护的象征。\n“人类藏身于守夜人之树的根部以躲避辉光的光芒，可每当我们用布条和头发堵住一个缝隙，就会打开另一个缝隙，光便悄然照了进来。直到我们望向下方，深入虚界，树中牝马的眸子红光闪闪……”\n碑文阐述了邀请被称为树中牝马的虚界司辰的危险性，也阐述了禁止她进入的危险性，因为她永远不会被完全拒绝。同时，碑文还揭示了孔雀石圣餐的秘密（“愉悦的牝马欢快地把口水吐入其中”）——可在有足够蜜相的情况下，用闰时之梨以“根系之仪”调制而成。",
    "《孔雀之门观测记录》\n拉格什的宁娜伽勒探讨了孔雀之门——凡人在漫宿中能抵达的至高之门：“一种裂缝，一道瑕疵，一处磨损。”\n值得注意的是，这本书是用伐诃写就的，这据说是孔雀之门自身的另一面相。就此，在每一章节的结尾，宁娜伽勒都向这扇门扉和这门语言彬彬有礼地致歉。\n宁娜伽勒称：在石源神进入漫宿的时代，孔雀之门并不存在。祂们用“獠牙之钥”开启了凡人通常无法开启的狂暴之门。“正如喀俄涅的门徒所言，言辞即是伤口。令我担忧的是，经此伤口，漫宿的血流淌至今，终有一日，言辞将终结梦境。我担心此事；但我更担心另一种情况。”",
    "《伊特丽的结局》\n一本匿名情色小说，间或被人宣称是伊娃·德沃尔夫所写，尽管至少已经有两次因捍卫她的名誉而起的决斗是为了报复这类诽谤。\n这部小说绘声绘色地讲述了伊特丽女士在堕落的“染剂”联邦，与它那伪善的邻国“乌墨”所遭遇的一系列监禁、掠夺与逃亡的经历。\n很明显，许多伊特丽的情人与追求者——猫瞬，猃瘿，喉青——都是显而易见指向墨水的隐喻，而伊特丽自己则是被固定在纸上的知识的化身；这让她既高兴又沮丧。不过作者似乎只在这些隐喻中投入了部分精力，显然，此人对感官刺激的兴趣至少与其对想要揭露的真相大致相当。",
    "《De Ratio Quercuum》\n标题的拉丁语大意为“橡树之理”；但实际上是纳撒尼尔·达西-埃弗斯对他所能找到的所有树木其神秘学特性的调查，而非仅仅是橡树。本书虽杂乱无章，却引人入胜。\n“在波斯，taxus baccata，即紫杉，被称为sorkhdar，意为‘红色的树’。他们对杯之根系早有了解。再后来，本都的伟大国王在最古老的雌树的枝条上安置了蜂箱……”\n“本都紫杉的浆果开启通往死亡的大门，但它的花蜜却能打开一扇截然不同的大门。这不是那位伟大国王的mithridate（万灵药），但饮下了伟大紫杉馈赠的人确实能够百毒不侵。也许他们应该……”但写到这里时，纳撒尼尔被某种墨水的毒性分散了注意力。他确实提到了更加有用的信息，那就是可以使用“根系之仪”，在蜜相的帮助下调制出一种次要的力量之墨，杉瘿墨。",
    "《De motu corporum vetitorum》\n作者似乎十分中意于“亚伯拉德·修伯里斯”这个笔名，而本书的标题可大致译为“论物体被禁止之运动”——很明显意指牛顿于约二十年前发表的论文《De Motu Corporem》（《论物体之运动》）。\n修伯里斯的论点是：恒星、行星及其他天体是司辰的代理，或者甚至是司辰的本质，而它们的合相与掩星则能够反映出漫宿司辰间的私通与阴谋。\n修伯里斯宣称1577年的大彗星是名为昕旦的司辰在物质世界的化身；它已分解，但它的碎片会被骨髓吸引，时至今日，骨髓里也依旧有它们的残留。他坚称“窥天术”之技术可以与骨本精华及足够的穹一同使用，来制造出一种“延命护身符”。",
    "《司辰志·卷一》\n一套隐秘诸神的名册，这些神明被以时辰来排列组织，内容半通不通。这是重印本，但是由原著使用的拉丁语写就。\n本卷主要讲述了林地司辰中飞蛾、漆黑亚麻和环杉的故事。\n“辉光是一个疑问，飞蛾总以肯定作答。”",
    "《炼金瓶监狱囚犯记录·1928》\n典狱长科勒斯的私人秘书对炼金瓶监狱最后几年的干预和实验情况的记述，尤其聚焦于“丘陵之子”，即在物理世界获得形体的野蛮林地生物。\n一头被称为“夔牛”的有角山地居民被从某个大使馆带回了翠仙苑。科勒斯对格维努斯·范·劳伦拒绝帮忙控制它表示愤怒。\n夔牛用某种方法引发了一场地震，震裂了高塔而得以逃脱。科勒斯认为，把它关在地底下时不该允许其做梦：它接触了足够的鳞相，得以利用“丘陵与孔窍之技艺”将“旧日时刻”升变为“震灾之名”。他规定今后所有的丘陵之子都必须被关押在地面之上。",
    "《圣觚石祷文》\n三重绳结姐妹会献给赤杯的祷文。\n“假若我们未能记起，那就让我们的孩子记起，在他们最猩红的梦里……”\n其中一篇祷文描述了如何在足够的杯相下，用“三重誓之仪”来赋予一个用布料捻成的娃娃“生命，些许生命，些许渺小的生命”……",
    "《第七音》\n萨缪尔·萨维奇创作的喜剧组诗，讲述了一支兼为路匪的乐队物色第七名成员的故事。\n挛贝小姐狂热地吻着阴珠小姐，弄得窥海爵士分了心，完全没注意到希阙大师带着整支乐队的积蓄逃之夭夭……\n当游眸小姐的家人侮辱她的打扮时，乐队的事业几乎以灾难性的结果告终——她一怒之下将他们的房子付之一炬。但最后，这天被第七音拯救了，一位恰巧路过此处的图书商人归还了乐队丢失的音乐。",
    "《圣布伦丹编年史》\n修道院从1230年到1350年间合计一百余年的编年史。\n书中记录了三件让人尤其感兴趣的事件：边地领主格威利姆·杜尔（即“黑威廉”）的遗孀，伊娃·德·布劳斯女士，曾捐赠一笔巨款，使修道院得以扩建；献给昕旦的建筑——冬塔的修建过程；以及因“毒药与未经批准的技艺”而遇刺身亡的诺娜院长……\n诺娜院长死后，“双重修道院”解体，修道院也改革为只接受男性修士加入。同一时期，墨水也发生了变化。本书乐于助人的抄写员解释道，对新的基金会，院长要求使用星瘿墨，而不是杉瘿墨。他概述了两者的差异（依然使用“收容之墨”技术，但要用穹，而非蜜），但没有费心解释其中的原因。",
    "《寂静回声》\n对遗忘家族历史的一段相当非正统的叙述，作者自称“静谧者”；作为遗忘家族的一员，他宣称遗忘家族自建立起的目的就是阻止更多的凡人晋升至具名者，乃至司辰之位。\n“永恒无可回避；但在历史中它或可被推迟，”静谧者解释道，“肉源诸神，究其本质，都是对永恒的屈服。”\n据说“居屋的根须”通过边境的三座森林深扎于梦境中的林地，分别是贝·伊莱、黑杉林和布劳赛良德森林。“只要它们中仍有一棵树木伫立不倒，只需一棵，诸史便能延续。”",
    "《诸门年鉴》\n记载了可用来穿越边境的，封闭和尚未封闭的支路和捷径的手册，由威廉·哈里斯在19世纪60年代编写——在他担任噤声居屋图书管理员的期间。\n哈里斯讨论了“门关军团”与“金狼兵团”在保护边境不受外界影响中担任的角色。他警告说，试图穿越边境的人本身可能便会被视为某种“外界影响”……\n“和伊苏一样，漫宿并无围墙；伊苏与漫宿都有大门，但没有围墙就没有大门。如此悖论便得到了解释，正如每个行于梦中者都会学到的那样。但是林地既无大门，也无围墙，所以其根须或会跟随我们蔓爬到醒时的时辰。”",
    "《爱莫若食！》\n安布罗斯·威斯考特的创作——可称为前卫的，亦或实为冒险的——关于厨艺的论文。\n威斯考特自豪地宣称，他的目标是让烹饪变成“炼金术的引擎，战争的源泉”。\n威斯考特将火焰的凶猛与食欲的强烈相比较，“从本质上讲，本质一样”。当提供正确的燃料时，火焰的转化与破坏的能力就能得到增长；同理，他暗示，被充分激发了的食欲也能让它的拥有者“大量、反常、不理智”地大快朵颐。",
    "《脱身手册》\n作者自称杰卡杜，为圣河流域的兜颈贵胄之一。文风并不正式，甚至可说像闲聊。\n“不，不应该记录这些门，但如果那时，我们在被迫离开第五史前做了记录，我们现在的景况会好得多。所以我现在将其付诸笔端，如果你不喜欢，你可以制裁我。”\n《脱身手册》列举了若干——密教上，军事上和政治上的——快速脱逃策略。其中许多是可有可无，过时落后或高深难懂的，但这本手册的确给出了若干强力的开启门洞的技术。",
    "《墨水瓶中的光》\n马斯格雷夫，第四代德沃尔夫男爵，试探性地谈及了“布兰库格的盟约”，以及一种他称之为“启示之刻”的神圣墨水的某些线索。\n“文字是第一重要的。《骄阳之书》如此教导我们。但难道文字可脱离墨水而存在吗？难道墨水瓶不正是文字的子宫吗？”\n马斯格雷夫认为“曙光灵液”是贵紫之母。他又补充说，描述这种灵液本身的起源是一种亵渎神明的行为，但一条写在边角处的潦草注释表明，一位后来的读者认为马斯格雷夫只是试图以虔诚的外表掩盖自己的无知。",
    "《三者与三者》（圣基亚维抄本）\n本书描述了圣坛和根冠的运作方式。它们分别由三位司辰组成，有着隐晦而广泛的权力和责任。现存的版本中，唯独这个版本免于根冠的干预，保存得最好。[这本书中寄宿着一个闰识——这个真理如此强大，或许它都相信自己可以被实现。]\n“在守夜人之树的盟约外，任何低于通晓者的存在都无法学习某些知识。这项律法的执行被称作根冠，而执行这律法的三者亦是根冠。据说是雅努斯挑选了根冠的人选，而圣坛是雅努斯的判决，雅努斯则是法则上的伤口……”\n“守夜人之树是妥协的产物。如果根冠能终结它，那么根冠当然会这么做。如果守夜人能终结根冠，那么守夜人或许会这么做。在他们相互冲突的平面间，火花照亮了尚无法则管辖的角度……”",
    "《面具之书》\n雅典娜·凡娜对被名为浪游旅人的流浪司辰的研究手记；此司辰还有笑鸫、蜈蚣、巡礼者等许多别称——或依凡纳的说法，“面具”。\n名为笑鸫的面具，据雅典娜·凡纳说，与漫宿的至尊之司辰骄阳（如今已分裂消逝）交情甚笃。景象窃贼的面具在漫宿画下河流。浪游旅人的面具在漫宿是为禁忌，原因不是她已做过的事，而是将要发生的事……\n蜈蚣的面具代表了她的生身地——弥阿城，曾因她爬进神殿域而对她降下刑罚。这副面具诅咒弥阿只能饮啜沙尘，在风中消逝无闻——“她并不因隐于面具之后而饶恕仇敌，蜈蚣的饥渴总有一天要得到满足。”",
    "《树生三花》\n欧内斯汀·彼得汉斯记录了她对岛上树木与花卉生长状况的观察结果，以及她尝试从中汲取的预示与征兆——尤其是布莱恩伯爵甸的那棵紫杉，它有时会开出反常的花朵。\n欧内斯汀注意到，在紫杉树开出黑花的年份，“令人不安的秘密重现于世”；在开出红花的年份，战争与火灾接踵而至；而从未有德沃尔夫家族的子嗣在它开白花的年份出生……\n欧内斯汀试图用这棵树的花来预测该年将发生的事情，以此为自己的“事业”谋利，但失败了。亨德里克·德沃尔夫的孙子吉尔斯与“苍白妖女”哈芙伦私奔的那年，紫杉树开出了白花——这让她开始担心自己是不是把所有相关的预兆都搞错了。她明显非常重视德沃尔夫的血脉能否延续下去，并祈祷吉尔斯能够浪子回头。",
    "《壳之延继》\n梅兰瑟院长关于卵、光源与光学的专著。院长对自身幻象的描写将本书渲染得令人眼花缭乱。\n本书意外地难以阅读。饰有金箔的耀眼内页使本书带上了某种易使人偏头痛的性质；眼睛很快便会又涩又干……\n本书极可能就是梅兰瑟曾赠与哈罗德国王的女儿——冈希尔德的“那本亮丽的书”，不仅唤起了她“眼睛的梦境”，也导致了她日后的失明（直到她被圣伍尔夫斯坦主教治愈）。阅读此书本身就是一种挑战。本书最后得出的双重论点似乎是：太阳要么是眼瞳，要么是卵；故而第二拂晓将是它的睁开或者孵化。",
    "《论盘旋楼梯》\n格里高利·惠洛克，石匠大师与建筑家，受沃尔特·德沃尔夫聘请建造了噤声居屋的盘旋楼梯与客房，他在本书中描述了一个更具雄心和危险的计划。\n格里高利用拉姆桑德石砖在他那为栖木所触的房屋——特罗文的砖墙上做了标记，想要开启遭禁的门扉……\n格里高利显然成功地开辟了一条通往他所谓“月厅”的通道，但在那之后，他的叙述逐渐越发混乱。他坚称在月厅内双角斧依然是一位刃之神明；他希望能有一个“永恒的对手”，但未能找到。后期的记述中越来越多地穿插着象棋记步的符号，最终戛然而止。",
    "《通往雅努斯之途》\n利米亚教团成员布兹加什对“沉默居屋的新晋者们”做出的一系列预言。他对他们去往居屋的旅程进行了晦涩难懂而毫无帮助的预测。\n“第六位新晋者是教士与钥匙，门扉与教堂。他将跨越大海，分开浪潮。他不会是第十一位，然他们会同享七者。他到来的第一年，花之门被开启……”\n“第十二位新晋者是救赎与海难，骏马与骑手；此人选择三花的其中一朵；此人抛弃钥匙，钥匙却不会弃主而去；此人自烈火之后，冰雪之前到来……”",
    "《双生姝丽·卷二》\n一本脆弱易破的手抄书，里面最引人瞩目的是一对同体孪生、光彩照人的忧郁美人形象和完整月相的图例。本书或能追溯到七世纪，而书中所用的语言——富奇诺语——则更加古老。封面用奇异的深色皮革制成，有着光滑而近于壳质的表面，以碧玉装饰。\n本书描绘了“拉吉亚之女”的七种血腥本性——这些堕落的不朽者们诞下子嗣，违背了上层天界的法则；吞噬了子嗣，又服从了司辰的惩罚；已然被排除在法则之外……\n《双生姝丽·卷二》声称，那七位堕落的不朽者已被双生女巫，也可能是双生巫女赋予了具名者的殊荣。这提醒我们，孪生子将分离之物结合。而“天孽”在某种意义上是一种至高无上的结合。书中用大量笔墨描绘了七者的悲哀，母亲永失其子的悲哀，比失子之痛更甚的悲哀。",
    "《她去到过何地？》\n“斯佩斯”——或许是某个学徒，或许是某个学者结社——根据有限的证据推测出了一些秘密事件，其准确度颇为可信。\n据记载，浪游旅人不仅旅经漫宿和林地，游遍全部九个大陆，还去过那些禁止其他司辰踏足的地方……\n通过司辰间的闲话和无形的密传，斯佩斯推断浪游旅人造访过虚界，但不会再去。他还宣称她尚未造访过辉光，但或早或晚，她必然会去。",
    "《燃烧的女人》\n一部译为弗里吉亚语的戏剧抄本，带评注，署名为“胜利者”米南德，此人可能是这个剧本的剧作家。\n这部戏剧描述了铁匠和学徒们追寻燃烧的女人足迹的巡礼之旅；此女出现在他们的梦中，给予每人一处伤口、一个言辞。\n铁匠和学徒们放弃了找寻燃烧的女人，决心建立自己的王国，“在此处，我们的力量足以粉碎世界。”",
    "《辉光预言》\n威廉·戈尔收集或创作的宗教和爱国主义寓言。\n与戈尔的旧作《饰壁史话》相比，这本书的文风更为严肃。显然他在晚年开始信教。\n每则寓言都描述了第二拂晓的到来，届时太阳之司辰将合为一体——但在《被斥永恒》《吸血之光》《光芒盛宴》这三篇中，戈尔却描绘了一种只有通过再次分裂太阳才能净化的腐坏拂晓。他反复强调虚假拂晓的危险与诱惑……",
    "《胭红花瓣：未删节版》\n一份由高贵之举社团的“莱昂内尔”提出的计划书，他声称自己已经成功为一位流亡的铸之具名者制造了避难所。本书为未经删节的版本。\n在写下本书的时期，那位“流亡的”铸之具名者正被指控犯下了异端或叛国的罪名，或者兼而有之。\n“莱昂内尔”表示，像这样创造出来的“铁与火之屋”将含有“气与夜的孔窍”，可在更大型的庇护所暴露后用作最后的藏身处——不过，他也说道，这种藏身处会在伤疤或锤砧的戒律下被轻松揭露。",
    "《老成仔猫的美味佳肴》\n丝毧是守秘之司辰；所以我们对在她的提携下飞升至不朽的——蛾之长生者？蜜之长生者？——所知甚少。而这本书（作者为“仔猫之友”）的主要内容，一半是烹饪食谱，另一半是追寻不朽的指南。\n老成仔猫一般指的是那只无言“但永不沉默”的猫形生物，它是侍奉丝毧的具名者。老成仔猫似乎喜欢狩猎不朽者，而丝毧则十分宠爱老成仔猫。\n书中揭露的秘密似乎足以激起仔猫的食欲，变成它的猎物，但不足以被它捕获。丝毧准许这个游戏的存在，因为这既能剔除粗心大意的不朽者，又能让自己的具名者愉悦。作者哀叹介壳种的滋味之秘已然失落，显然，那十分诱人——不过他列出了替代用的其他合宜香料，也恰巧可以用来做一份极好的鸽子派。",
    "《银之书》\n利米亚教团的指南书。该教团由类不死者组成，占据了罗马行省西斯班尼亚·加拉埃西亚，利米亚河源头一块隐秘的飞地。本指南的编者署名布兹加什，声称自己放弃了侍奉骨白鸽，从“信雕之城”前来投奔教团。\n教团成员必须许下名为“银之锁链”的誓言，保证男性成员不与女性，女性成员不与男性交媾：“因为将降临的虽并不必然是天孽，但仍是严重的危险。”看样子，男性与男性、女性与女性间的交媾是允许的——实际上，布兹加什建议对此予以鼓励，以助人远离其他诱惑。\n指南书规定了几种针对受到诱惑，可能违背誓言的成员的预防措施：戴面具、毁容、诗歌般的严厉训诫。已违背誓言者会被处死，而进行了某些行为却没实际性交者则会被处以较轻的处罚。死刑是用“透指毒素”来执行的，该试剂可用书中先前描述的技术，并佐以足够的启来制取。",
    "《墨菲写本》\n绳结姐妹会的一位女祭司在本书中宣称自己领悟了轰雷之皮降生的真意。\n本书作者为赤杯、环杉与双角斧——姐妹会所崇敬的神灵——记了一功，称祂们同意在众位居屋之司辰与被前者取代的司辰间缔结的最终条约：轰雷之皮爱着环杉，而圣杯将他摧毁，作为双角斧的手足遭到屠戮的补偿。\n轰雷之皮由孔雀之门进入漫宿，“这是双生巫女从未获得过的特权：不过那时她们的功绩也小得多。”作者承认由孔雀之门进入不太行得通，但坚称在那种情况下别无他法。",
    "《老成仔猫与鼹鼠的坟墓（及其他故事）》\n一本插图华美的大书，内含数篇关联松散的儿童故事。这些故事没有几篇适合儿童阅读。\n本书主角，一只名为老成仔猫的无言猫形生物施行了一系列复杂的仪式来拯救她族中的亲属。在故事最后一幕，她复活了她的“另一位祖母”——鼹鼠。\n“蛇女巫杀死牡鹿时，仔猫抠出了它一只眼睛。干涸女巫杀死牝猪时，仔猫偷去了它一杯血液。随后她带着这些东西到埋葬鼹鼠的地方，散开自己的头发，开始舞蹈……”",
    "《诸史导论》\n由十七世纪的神秘主义者兼古董商人克劳德·海索所著，描述了五大历史中的分歧事件。\n书的序言用长篇笔墨警告人们一个名为朱利安·科赛利的人的罪恶行径，海索将这位前同僚尖刻地描述成“蠕虫中的蠕虫”。海索貌似在本书创作的早期得到过科赛利的建议，后又对其起疑。\n海索认定各历史的中轴分别为血、银、设计和蠕虫，并称所谓的第二史才是真正的历史。",
    "《论纯白》\n所罗门·赫舍著，书的内容也许能解读为关于冬季的寓言，以及它与太阳漫长的，缓缓迎来毁灭的罗曼史。本书的引言是“午时日落”。\n若仔细研究本书，可以发现其内容似乎是一种美学理论，又或者是对绘画之危险的一系列警告。\n赫舍在书中心烦意乱地写下了他对颜色的疑问和对死亡的渴求。他还略微提及他正在构思，或已开始实践的那件大作——“淡白至极的绘画”将令世界为之着迷。他一遍遍重复着某几句引人注目的话，他称之为“冬之密文”。",
    "《昧知密续》\n本书的作者卡洛斯·加西亚·绍里，比利牛斯山中痴狂的神秘主义者，以会用三种语言背诵本文而闻名，尽管他从未造访过那片次大陆。\n文中讲述了一场前往漫宿中的“纯白之门”的旅行，言辞在那扇门后终止。它给出了一个只要用于正确的时间和地点，便能抵达那扇门的梵咒。\n“灯发出的光只能揭示林中树影的间隙。”",
    "《喀俄涅在阿拜多斯城》\n一部以白雪女神在色雷斯的阿拜多斯城逗留九年为题材的戏剧，作者署名“阿波罗·织火者”。该版本出版于1892年，据说是从更加古老的希腊语文本转译而来的。\n一个名为“喀俄涅”的存在于暴风雪中降临，要求紧闭城门。随着阿拜多斯城陷落于她的咒语，死者开始回归，却闭口不言……\n八年间，这座城市充斥着缓慢的死亡、霜冻的迷醉与沉默的美。但到了第九年，一场“呐喊谋反”发起，意在颠覆喀俄涅所要求的静寂。谋反者打开城门，放一个身负伤疤的男人前来拽住喀俄涅的头发将她拖出城外。炎夏复又回返，而谋反者们却死于悔恨。",
    "《旋火密续》\n西欧已知现存的唯一一份抄本在1892年于大英图书馆失盗。一个叫做哈维·哈廷顿的人承认这是自己的犯行，并称已在无法控制的奇异冲动下，就着黄油和大蒜吃掉了本书。\n文中的兜颈贵胄乞求林地能奋起吞噬前来进犯的帖木儿军队。“斑纹王”、“蜂蜜树”与“海之孪生子”都拒绝了它们，直到它们向一个穴居于地洞的守秘者寻求帮助……\n携带着“穴居于地洞的守秘者”给与的勒索材料，兜颈贵胄们第二次向林地诸神灵请愿，并获得成功。帖木儿的军队四分之一为蜜蜂所噬，四分之一投水而亡，四分之一“解甲脱衣，蜕至无物。”。",
    "《苍白女士与葡萄酒王子》\n一本关于末代德沃尔夫，伊娃·德沃尔夫的匿名传记，本书更关注她的个人困扰与私密恋情。\n伊娃·德沃尔夫和亚伯拉罕·惠洛克订了婚，他却在婚礼祭坛前毁约，将她抛弃。伊娃在羞耻与愤怒之中回到了布兰库格，再也没有出现在伦敦。她离开三天后，亚伯拉罕·惠洛克的尸体被冲上了格雷夫森德的海岸。他的面部被群鸟啄食得面目全非，只能通过随身物体来辨认——其中包括一封烫有漆印的、寄给惠洛克的信，信的内容似乎表明他是奥地利人雇佣的间谍。后续调查显示信件似乎系伪造，但事件的全貌依然不甚明了……\n富兰克林·班克罗夫特勋爵，有时也被称为葡萄酒王子，他对布兰库格庄园进行过一系列的造访。他与伊娃的关系逐渐成为了丑闻的源头。伊娃当时已经四十九岁，但关于德沃尔夫与班克罗夫特所生后嗣的传言却多年不绝。这本传记的作者声称，在伊娃“投水而死”之前，她与班克罗夫特所生的孩子已经被她的朋友骚赛夫妇收养——这个孩子成为了日后的桂冠诗人罗伯特·骚赛的姊妹（此说法并无实证）。",
    "《佩鲁贾日记》\n1907年，十八岁的克里斯托弗·伊利奥波里离开了斯特拉思科因的宅邸，以“克里斯托弗·斯特拉思科因”之名在意大利的佩鲁贾大学学习神学。\n自从被斯特拉思科因从布里斯托尔的一家孤儿院收养后，伊利奥波里在长达四年的时间里都是他的学生与门徒，但是他与这位严肃而神秘的绅士之间的关系总是十分复杂。他在日记中透露：“我依然认为弗雷泽是出于好意的。当然他也同意这点。但我始终无法理解他那些研究的最终目标。他也从不准备开导我。不论是否出于好意，我再也没法忍受那个眼睛的梦境了。我们还算是友好地分道扬镳。”\n伊利奥波里没有完成学位课程，就在1909年离开了佩鲁贾。他早就对自己的专业失去了兴趣，日志的后半部分主要是他对翁布里亚民歌的研究，以及他对自己早期作品的注释（这些作品的质量参差不齐）。其中较好的一篇，《于黑夜的沼泽》，暗示了他曾参观过奥尔图基奥附近的古老富奇诺湖……",
    "《林苑旅志》\n后来成为大马士革绳结姐妹会头领的黑艾丽，讲述了她前往翠仙苑的旅程。\n在林苑里，艾丽遇到了一个自称“三面九色者”的存在——它可能成了她的情人。\n三面者是司掌青春，治愈与变异的虚界司辰——光明果的具名者。它为艾丽提供了一种永葆青春的方法，并让她带回西方，但她出于某些原因拒绝了。不过，她答应会与其在“光明果为女巫的时节”再续前缘——并非感情使然，而是为了更宏大的目标：确保诸史的延续。",
    "《班克罗夫特日记》\n富兰克林·班克罗夫特勋爵通过“玫瑰女巫”菲奥娜·艾尔郡接触了制花人之术。从此他青云直上，以为上流社会提供密教法事和秘密享乐为生，直到在1790年突然音讯全无为止。\n班克罗夫特是个极有天赋的学徒，但他把自己的精力投在一些徒劳无益且异想天开的计划：为漫宿的灵体举办“摘葡萄大赛”，教擂击者玩杂耍，还有为玫瑰女巫艾尔郡变出想象中的鲜花风暴，后者甚至连与他交合都坚决拒绝。班克罗夫特花了二十页篇幅哀叹此事。\n本书记载的梵咒既高等又艰深，这种魔法可以让一个人将其灵魂献给守夜人，开启飞升至居屋之路。班克罗夫特一喝高就会夸耀自己能背诵这一梵咒。他还给它谱上曲，在沃克斯豪尔花园的烟火大会上表演。",
    "《七杯之辩》\n又称“灵魂的蒸馏”，由某位炼金术士记下，其在前言中自述为“仅是托马斯·布朗爵士的倒影”。\n“时间是一束纯净的火焰，我们的内心都拥有一颗无形的太阳。”\n“黑暗与光明划分了时间的历程，然而只要这一历程仍在运转，永恒就依旧是历史的枕边人。悲恸是感官的最后溶剂，即使只是眼泪，只要滴落得足够多，也或可摧毁顽石……”",
    "《美杜莎的哀叹》\n描写了名为七蟠的司辰，又称“母亲之父”的死亡。\n诗的第一部分描述了七蟠遭遇一名战士的伏击，此人“全身上下都是那些背信弃义的神留下的伤疤，连双目上都是，所以他不会因目睹虬结的蟠身而毁灭”。\n激战一直持续至七蟠溺毙在自己的鲜血中，诗风由此转向神秘而委婉。拥有七项头衔的女神从七蟠的血沫中升起：她是披坚执锐的女王，是蛇的女儿，是钥匙，是治疗者，是杀人者，是神谕祭司，但她的第七头衔隐而不宣。",
    "《宁之囚笼》（阿维尼翁版）\n巫师宁记载的一些“仁慈的措施”。\n宁公开宣称的目标是“将不该打扰世界之物阻挡在睡梦之墙外”。这包括发烧，疯狂与谵妄，同时还有被定义为“吞噬者”和“褪思者”的灵体。\n宁警告称，在睡前，不可剪下头发、打碎镜子、泼洒鲜血，或是唤起阈限或无侵之敕令——“因为不论锁有多么可靠，钥匙也一定能打开它。”",
    "《劝诫机计划》\n记录了在监狱长科勒斯的监督下，“炼金瓶”内部正在开发的实验器材的连续镜头。\n所谓的“劝诫机”是一系列由弹簧和金属丝组装成的小装置，用途显而易见的恶毒，但都有涂成锡色的滑稽面孔……\n最后的镜头停留在名为“量刑机”的装置的原型机上。科勒斯自豪地声称它能够让犯人“细定自己的惩罚”。他匆忙地补充到，希望在将来的时代，“惩罚”将会是一个完全过时的概念。",
    "《迦腻色伽在蜘蛛之门前的经过》\n这份记录的作者是洛克·卡胡利，受迦腻色伽所害者兼其情人，也许是在死后写下。\n迦腻色伽欲成为具名者。为达成这一目标，他将洛克·卡胡利变成承载他食欲的容器，承诺与其一同飞升。在蜘蛛之门前，他背叛了他的情人……\n千夫长耳听此背叛之言，于是强迫迦腻色伽侍奉自己。千夫长不容违抗。洛克·卡胡利则留下撰写本书，描述那些关于抗争与竞夺的公开的魔法。",
    "对一段迷宫时节的恳愿书\n如果它成功到达了目的地，或许就能带来闰时。\n闰时无法被唤来；但对它的恳求偶尔会成功地得到回应。",
    "给图书管理员的信\n圣罗文信托给我的信。信托与噤声居屋的联系可能是慈善性质的，但一直以来都没人说得清。\n圣罗文信托祝贺我被任命为噤声居屋的图书管理员。他们向我保证每年春天都会提供所承诺数额的津贴……但同时也提醒我他们的资源是有限的，并建议我在修复屋舍方面寻求当地居民的协助。信的结尾写着，“当你完成预备工作并准备好接待访客时，请告知我们。”落款很简单：“受托人们”。",
    "给图书管理员的提醒\n圣罗文信托通知我，我还没有回复过他们。\n信托希望我已安全抵达，但同样疑惑若确实如此，为何我还没有回复。落款很简单：“受托人们”。",
    "订单：凯特与赫洛有限公司\n凯特与赫洛有限公司几乎在世界各地都设有办事处。在王国的这雾霭边疆处没有——但他们至少同意将产品邮递过来。[将订单与墨水一同使用来订购你感兴趣的物品——在订单上写几行字不会消耗墨水。当你订购的快递送达时，里面会附有一张新的订单。]",
    "订单：T.R.N.有限公司\nT.R.N.有限公司会慎重地——可以说是古怪地，挑选客户。他们很少做广告。但在他们漫长的历史中，他们从未缺少过顾客。[将订单与墨水一同使用来订购你感兴趣的物品——在订单上写几行字不会消耗墨水。当你订购的快递送达时，里面会附有一张新的订单。]"
    ],
  "司辰之书事件":[
    "::4::{司辰之书事件-通行}",
    "{司辰之书事件-闰时}"
    ],
  "司辰之书事件-通行":[
    "檀木圣徒\n斯特拉斯堡一座教堂内的一尊奇怪的小雕像成了狂热者们宣称的治病和闹鬼之处。一旦引起教会高层的注意，他们就会将其裁定为奇迹或异端……除非在此之前有人介入此事。",
    "别样地平线\n水手们有一个术语来形容在看到伊苏城之前出现的罗盘旋转现象。他们说罗盘捕捉到了“眩晕的地平线”。在北海，这种“眩晕”今年出现得尤其频繁。",
    "修士织幔\n一块织幔在吸器失窃，织幔上描绘了一个非常古老的仪式的细节内容，这个仪式只有在格拉德温湖的“满月之时”才能举行。仪式究竟会焕新什么尚未可知，但几乎无法避免会有好事之徒去尝试。",
    "林地之神\n位于黑森林的“莱特里昂”是一个时兴的养生露营地，因它的许多客户都表现出突如其来的，有时令人不安的艺术才能而引发了人们的广泛关注。",
    "无拘之眼\n墨萨拿：一个繁荣的沙漠小村庄，近年来已经成为朝圣之地。最近那里出现了一些奇异的现象——有的村民重见光明，有的却双目失明。教会已派出代表前去调查。",
    "无穷来客\n对“蠕虫的栖所”决不能掉以轻心。在这次的案例中，蠕虫已选择栖居在斯宾塞·霍布森体内，后者正在克拉科夫执行防剿局的任务。以栖所的标准来看，霍布森始终保持着异乎寻常的表达能力；显然，他认为蠕虫们是自己的“客人”。",
    "缺席友人\n丽姬亚美杜莎早已死去，这一点已得到充分证实。不过，她在月光下漫步在布达佩斯街头也已得到充分证实。这些都是不可避免的事。可现在，有人前所未有地在白天也目击到了她。那 可能预示着什么呢？",
    "斑驳玫瑰\n在嘶鸣的荒沙中，曾经矗立着一座名叫弥阿的城市……又有一个人死在了那里。但他只差一点点就能活着离开。他走了足够远，足够让一个牧羊人在他死之前找到自己。他嘟囔着有关花园的胡话直到咽气，手里还紧攥着一朵皱巴巴的花。",
    "第二覆皮\n不朽者的变化比我们大多数人都要缓慢——可就算是不朽者有时也会变化。在马拉喀什城，狻猊阿贝卡西斯展开了剧烈而危险的蜕变——让他的敌友都为之震惊……",
    "信使灵柩\n在克鲁日市上方山脉某处隐秘的山谷中，有一个神秘的遗迹，人们称其为圣米哈尔之棺。数十年的不懈努力终于在它的外壳上凿出了裂痕。",
    "冉升之时\n穿过内海，越过大漠荒沙，有个自称“冉升之时神谕者”的人搭建了一个帐篷村，向她的追随者宣扬“近乎此刻的真理”。对于无形之术的修习者而言，这显然不会提起他们的兴趣……除了虽然她在七蟠寺的阴影下搭了帐篷，却并没有什么吃人的东西冒出来这件事之外。",
    "可恕之债\n和许多犯罪集团一样，清算人向孤注一掷和掉以轻心的人提供贷款，但清算人提供的贷款不仅包括金钱，还包括可调取的年岁。他们一般低调行事，但现在有两伙清算人暴徒在在立陶宛一座并不起眼的城市——考纳斯开战了。为什么会这样？在考纳斯发生了什么事？",
    "开启牧师\n在首都一个不起眼的角落，一个高度专业化的诊所里，专家们研究了一个名为“开启牧师”的病人狂喜的痛苦，他曾是圣亚割妮前街教区的牧师。火焰之圣亚割妮和剪刀之圣亚割妮的祝福并不温柔，但门关之圣亚割妮可能是她最残忍的一个面相……",
    "无形歌剧\n从未有人成功将整场《翼中之翼》搬上舞台。这也许就是他们称其为“无形歌剧”的原因。但现在又有人在尝试了。",
    "门关革命\n在更为干燥的边境地区，Légion du Seuil（门关军团）维持着残酷、甚至可能还是必要的和平。可军团的成员却是从边境野兽中募选的。它真的值得信任吗？",
    "奥里弗拉姆失窃\n奥里弗拉姆拍卖行不会被盗。但如果这事已经发生了呢？万一无价的藏品被高价的赝品取代了呢？我们又如何能确信如此？",
    "王室之举\n新王已批准动用王室资产为一项富有远见的新工业项目拨款——它将彻底改变我们的经济，并且使王国上下洋溢爱国之情。议会在目眩神迷中通过了《王室之举法案》，授权建设必要的设施，尽管它的某些细节仍含混不明。",
    "离奇秘氛\n防剿局对最近盛行的非传统——通常是预言性的——宗教运动越来越感兴趣。没有任何法律被触犯。没有发现任何犯罪举动。所有这些运动本质上都是令人欣慰的太阳崇拜运动。但似乎确实有什么事正在发生。",
    "利爪云霄\n在薄暮群屿远处的圣滕特雷托僧院，我们听到了一些真伪莫辨而矛盾的故事，关于不速之客——来自天空之后的访客的传闻。",
    "格吕内瓦尔德条款\n格吕内瓦尔德的长驻马戏团解散后，其资产由防剿局处理。在一次防剿局偶发的资金危机时，“格吕内瓦尔德条款 ”批准将马戏团的资产出售换取现金，而绕过了对其梦境危险的常规检查。事后看来，这可能是个错误。",
    "未完工的百灵鸟\n三年来，雕刻家兼学徒的祖斯马林·齐达内一直致力于他的杰作——一件“用沙漠百灵鸟的嗓音讲话”的抽象雕塑。可现在，他去世了，事发突然且令人费解。",
    "《阿波罗与马西亚斯》\n一部溯源十分古老的歌剧即将上演。"
    ],
  "司辰之书事件-闰时":[
    "庇护饮剂\n在闰时，访客们会关心慰藉，愉悦与失落之事。",
    "更柔之霜\n在闰时，访客们会关心事物如何终结以及何时终结。",
    "寥寥宴客\n在闰时，访客们会关心食欲，鲜血以及随之而来的危险。",
    "午夜孪生子\n在闰时，访客们会关心虚影与实质，昭然与朦晦之事。",
    "虚假记忆\n在闰时，访客们会关心众司辰暗地里曾使用过的诡计与谋略。",
    "绳结与缠线\n在闰时，访客们会关心受绳结姐妹会尊崇的司辰。"
    ],
  "司辰之书墙饰":[
    "似银之镜\n世上有镀银的镜子，也有似银的镜子。\n“月升之时，群星注目。”",
    "《一场交易》\n毒蛇舔舐着从一张被缝合的嘴中滴落的鲜血。\n署名“宁娜·拉格斯”。\n",
    "迈哈德的练习用剑\n一段上过清漆的木头。其上以黄金镶出迈哈德之名。\n康沃尔郡橡木制。这柄剑是训练室中相对较新的物件之一——不早于本世纪。\n",
    "《转轮依旧》\n一个闪闪发亮、隐约有着血肉外观的辐条轮在一轮满月下旋转——那月亮正将手指抵在自己的双唇上。\n署名“宁娜·拉格斯”。\n",
    "“霍科博尔德”\n安布罗斯·威斯考特喜欢以（据他说）与其猎获相像的老对手命名自己的猎获。\n这只雄鹿的嘴角，似乎，确实带有一种傲慢的气质。\n",
    "《诸神的回归》\n一杆绿芽破石而出。\n",
    "《辉光的赠礼》\n一道人影在耀眼烈日的映衬下清晰可见。\n",
    "“腓利蒙”\n安布罗斯·威斯考特喜欢以（据他说）与其猎获相像的老对手命名自己的猎获。\n腓利蒙是一个诗人的nom\n", "de\n", "plume（笔名），他给威斯考特起了个“银烟魔术师”的讽刺绰号。不论它具体是什么意思，都无疑惹恼了威斯考特。\n",
    "《自我生诞》\n一只毛茸茸，看着像偶蹄目的蹄子伸向一面镜子：它的映像是一只鸟爪。\n",
    "哨兵之弓\n一件令人生畏的武器。\n曾是上好的威尔士紫杉……如今已从内到外彻底腐朽。\n",
    "《平旦夫人》\n一位诱人的年轻女子，深蓝色的眼睛犹如坚硬深邃的蓝宝石。\n她牙齿洁白；虽然很难确定，但它们似乎还很尖锐……\n",
    "阿齐塔的练习用剑\n一段上过清漆的木头。其上以白银镶出阿齐塔之名。\n康沃尔郡橡木制。这柄剑是训练室中相对较新的物件之一——不早于本世纪。\n",
    "偷猎者之弓\n一件相当实用的武器。\n柔韧的康沃尔郡榆木——或者说曾经柔韧过。它多年未用，可能会断成两截。\n",
    "《静谧之地的爱》\n莱文森博士的“预见”之一，一幅与二十年后的画作非常相似（且本不可能存在）的复制品，原画出自凯尔希纳之手，莱文森经常在他的镜像梦境中提前预见到那些作品。\n莱文森在画上署了名，但又在其后加上了“E·L·K？”\n",
    "碎裂之镜\n满是裂纹与苍蝇屎。\n你的面庞在这镜子中看着伤痕累累——更苍老——更严酷。某扇梦中之门——据传言——仅为刚碎裂的镜子敞开。但这面镜子许久以前便已碎裂。\n",
    "《上如其下，下如其上》\n一页被装裱起来的牛皮纸插画。靠近观看，这些色彩炫目且眩目。\n一张手写纸条上写着：“梅兰瑟院长作于1100？”。梅兰瑟的作品有时会被认为“太过耀眼”……\n",
    "图格的花剑\n一段锐利的韧钢，剑身上刻着图格。\n图格是纳塔莉娅·布鲁洛夫曾希望引诱到噤声居屋的那对刃之长生者之一——是为了从他们身上学习，还是单纯囚禁他们？\n",
    "斑纹训练用剑\n一柄相当古老的叶形木剑。\n白杨木所制，剑柄饰有黑刺李木与冬青木。\n",
    "鳞翅目展品（鳞主题）\n一套拥有罕见特征的鳞翅目昆虫收藏品。\n这些昆虫的胸腹部被令人惊讶的复杂口器覆盖。一张印刷卡片写着：镰吻蛾科。\n",
    "猎手之弓\n一件相当实用的武器。\n厚实的英国榆木——或者说曾经厚实过。它多年未用，可能会断成两截。\n",
    "《一场献祭》\n人群沉默地注视着长袍牧师将挣扎的牺牲者溺死于一盆缤纷斑斓的油脂中。\n署名“CI”。\n",
    "格林的练习用剑\n一段上过清漆的木头。\n剑柄烧得焦黑，仿佛格林曾把它置于烛焰之上。\n",
    "赤色六尺棍\n一根有赤色条纹的长棍。\n桦木所制；条纹上饰有红赭石。\n",
    "《为倾听那些声音》\n莱文森的“预见”之一，是一幅复制的画作，其在二十年后才会被真正的作者呈现在画布上。\n凯尔希纳，莱文森最喜欢临摹的对象之一。凯尔希纳与莱文森曾在大战中站在对立的双方……但没理由相信凯尔希纳与莱文森的死有任何关系。\n",
    "十字弩\n一把来自噤声居屋男爵时期早期的古董十字弩。\n",
    "《凯尔·伊苏》\n一座于涛涛巨浪间朦胧可见的尖塔之城。\n署名“宁娜·拉格斯”。\n",
    "《涨潮时分的鸦过滩》\n对阴沉天气中大海的阴沉描绘。\n几根浮木在画面的边缘勉强可见，暗示着一艘失事的渔船……\n",
    "“孵化”\n一个人形从蛤壳中缓缓爬出。\n署名“宁娜·拉格斯”。\n",
    "“皓日之基”\n“很久以前，在这个国度，一个人若不先向残阳献祭一头白色公牛，便不可建立教堂……”所罗门·赫舍从他来的地方带来了这张织幔——好吧，不管所罗门是从哪来的。\n这张织幔哪怕在无风时也极缓慢地起伏着；烛火向它弯曲。\n",
    "谱系图\n六年前，乔治国王在一场因其继承人爱德华的风流行径而起的争执中被爱德华本人杀死。于宪法崩溃之危机中拯救王国的是亨利·赫德尔斯顿·阿布尼-黑斯廷斯，第十三任劳登伯爵——宣称血统承自金雀花王室之人。天佑新王！\n科勒斯对历史中的诸王室极感兴趣，从都铎、金雀花、汉诺威、温莎，一路追溯到了受控之火的时代。他还以亨利国王之母伊迪丝的名义在图中印上了防剿局的纹章。当然：伊迪丝夫人当时任职夜勤大臣……即对整个防剿局负有最终责任的部长。\n",
    "《第一声作答》\n一只巨大的飞蛾独处于繁星如斑的虚空中，盘旋着飞向熊熊燃烧的太阳。\n署名“宁娜·拉格斯”。\n",
    "暴雨飘摇之镜\n坚固的工艺品，但并不十分引人注目。\n一块铭牌解释道，这块镜子在1872年的一场海难中毫发无损地幸存了下来，并被一位曾在楼下医务室接受护理得以康复的幸存者怀着感激之情赠予居屋。\n",
    "《红，蓝》\n一副像模像样的毕加索复制品……在毕加索画出原作的二十年前画下。布莱恩·莱文森又一次耍了他的小花招。\n莱文森为其署了名，但又在签名后加了个问号。\n",
    "《祈祷的男孩》\n在这扭曲且险恶的画面中既没有男孩，也没人像是在祈祷。\n在画面远方云集的黑暗中，那一大簇眼睛暗示着成群的猎犬……\n",
    "红鹿角\n不完全算毛发，不完全算牙齿，但无疑是某人杀死某物的凭证。\n鹿角的一边刻着“BD”。布莱恩·德沃尔夫在他的时代是一位战果丰硕的成功猎手……\n",
    "黄铜表\n不太明显的是，这块钟缺少指针；尽管如此，上发条后它依旧会尽职地嗒嗒响。\n铭文写着：“献给D·M。时来；时去；时已过往。”\n",
    "《奥尔图基奥之桥》\n一抹模糊的身影正等待着收取通行费。\n",
    "“塔维什”\n安布罗斯·威斯考特喜欢以（据他说）与其猎获相像的老对手命名自己的猎获。\n塔维什是一个曾嘲笑过威斯考特打枪准头的猎场看守。\n",
    "棍棒：蒂迪佳与圣图瓦格\n非常古老的铁棍，不久前填入了厚重的垫料。\n自格拉德温湖中取回，作为对表现良好的奖励还给了这间牢房的囚犯们。\n",
    "《累累硕果》\n一副像模像样的毕加索复制品……在毕加索画出原作的二十年前画下。布莱恩·莱文森又一次耍了他的小花招。\n莱文森为其署了名，但又在签名后加了个问号。\n",
    "《守望者》\n瓦伦丁的又一幅画作；一只在他的护理下康复的仓鸮。\n鸮，自然与双角斧有联系；但仅有一只与她一面的锋刃有联系。\n",
    "《第一道门关》\n一柄双角利斧独自伫立于大漠中。\n署名“宁娜·拉格斯”。\n",
    "《第一次生诞》\n一圈孤零的涟漪扰动了鲜血之井的平静表面。\n",
    "红龙盾徽\n彩绘皮革，铆接在重型铁器上。\n这显然是件模仿或复制品，或许来自十九世纪中期——但它沉重且耐用。皮革纹理突出，小小的鳞片以菱形纹样排列着。\n",
    "《第一场终结》\n一支孤零的蜡烛在黑暗中燃烧，烛焰形如弯月。\n署名“宁娜·拉格斯”。\n",
    "赤色练习用剑\n一柄相当古老的叶形木剑。\n桦木所制；剑柄上饰有红赭石。\n",
    "《伊娃与亚伯拉罕，1724》\n一幅华丽的油画，描绘着一对衣着高雅的十八世纪伴侣。然而，男方的面庞很久以前便被某种漆黑的腐蚀性物质抹去了。\n伊娃女士年轻时曾与一个叫亚伯拉罕·惠洛克的蒙茅斯郡人订婚，但1725年他在婚礼上抛弃了她。带着满腔怒火与羞耻，她回到了布兰库格。再也没有人在伦敦见到过她。\n伊娃离开的第三天，亚伯拉罕·惠洛克的尸体在格雷夫森德镇附近被冲上了岸。他的面部被鸟类啄食得厉害，以至于只能靠随身物品确认其身份。这些随身物中有一封蜡纸袋，其中包含一份寄给惠洛克的信件，其内容似乎表明他是个受雇于奥地利人的间谍。事后调查表明信件是伪造的，但整件事依旧扑朔迷离。\n",
    "ALIIS\n", "LICET\n", "TIBI\n", "NON\n", "LICET\n“吾等得允，尔莫得也。”防剿局的箴言。\n据说典狱长科勒斯曾在他办公室里挂着另一块牌子，上面写着夜勤处，也即防剿局前身的箴言：RADIX\n", "MALORUM\n", "LIBERTAS\n", "EST。如果有人抱怨局里的政策，他就会指着那块牌子提醒他们情况完全可能更糟。最后，有人指出，把意为“恶业之根乃自由”的铭牌放在一座监狱里是很不政治正确的，他只好烦躁地撤下了它。\n",
    "黑夜之镜\n一面黯淡得古怪的镜子。\n它的镜面不太情愿归还反射的光芒，因此即便在光天化日之下，其视效也宛如黄昏。\n",
    "不败太阳神徽记\n无敌太阳永恒的徽记，可以追溯至无影帝国时期，即便历经置闰的黑暗岁月仍得以传承。\n自宗教改革之后，每位正统司辰都分配到了这徽记上的四分之一——昕旦、守夜人、狼、弧月——而轮心的枢纽则被划给了残阳或骄阳。一种不那么正统的传统还把轮辋分配给了神秘莫测的圣雅纳略。\n",
    "《丝毧》\n“辉光是一个疑问，飞蛾总以肯定作答。丝毧以否定作答，从来如此。”\n丝毧乃守密之司辰，这幅画也没有更多的秘密与我分享。\n",
    "弗雷泽的练习用剑\n一段上过清漆的木头。剑身刻有弗雷泽之名。\n深色白蜡木制。这把练习用剑曾被频繁使用，且已缺口磨损——它的年纪肯定有五十往上了。\n",
    "《戴帽女士的肖像》\n“帽子越高耸，离光辉越近。”\n这顶帽子，毫无疑问，高耸得叫人难忘。\n",
    "纳塔莉娅的练习用剑\n一段上过清漆的木头。剑身刻有纳塔莉娅之名。\n深色白蜡木制。这把练习用剑曾被频繁使用，且已缺口磨损——它的年纪肯定有五十往上了。\n",
    "木刀：图格上尉与蒂尔黛夫人\n来自东方的纪念品，装填着厚重的垫料。\n这间牢房的囚犯们在他们并不光彩的公海生涯中留下的珍宝。典狱长科勒斯将其买下，作为礼物送给了这间牢房的囚犯们，以期能引导更良好的表现。\n",
    "“菲尼安”\n安布罗斯·威斯考特喜欢以（据他说）与其猎获相像的老对手命名自己的猎获。\n菲尼安·布尔是一位不知为何令威斯考特拒绝付账的烟草商。\n",
    "鳞翅目展品（杯主题）\n一套拥有罕见特征的鳞翅目昆虫收藏品。\n仔细观察后，这些昆虫更像蜜蜂，但它们似乎了挪用了其他昆虫的翅膀与肢体，很像寄居蟹。一张印刷卡片上写着：奉觞蛾科。\n",
    "似霜之镜\n一面色泽如月的椭圆金属。它形状如同镜子，却无任何可见的映像。\n边框上刻着引自布雷克——威廉，而非蒂尔扎的话语：“监狱由律法的石料砌成，妓院由宗教的砖石筑就。”\n",
    "《漫宿》\n曾有许多描绘太阳居屋的尝试。而最有名的这张出自一位富有创见的画家，我们只知其自称马扎尔人。其上写有署名与日期——如果这真是原作，它肯定能列入居屋最珍贵的宝物之一。\n“于世界的表皮下，我们寻见了漫宿，也即世界中脊，也即太阳居屋。漫宿是司辰的居所，是世界所依附的地方，亦是某些逝去魂灵的暂留处。居屋的上方是辉光，光之源头，是灵魂所渴慕之物。在居屋底部，林地环绕着它的围墙——尽管漫宿无墙。居屋之下则是虚界……”\n",
    "《一次受膏》\n人群沉默地注视着长袍牧师用圣油为受祝者祝福。\n",
    "鳞翅目展品（心主题）\n一套拥有罕见特征的鳞翅目昆虫收藏品。\n这些昆虫球茎状的头部异常发达，其上长着数目惊人的眼睛。一张印刷卡片上写着：卅蛾科。\n",
    "《双生巫女》\n“双生巫女将不可分离之物结合。她位于月之底，水之缘。她是珍珠、是琥珀、是珊瑚；她不可触碰；她不可分离。”\n杰弗里院长记录过一场预言梦：两名女子，一位着紫，一位着白，正在拾取海贝。而白衣的那位，他写道，递给他一只贝壳，并告诉他，人无法挽留自己不可把握之物……\n",
    "“我们的女赞助人”\n显然是曾经赞助过决议会的某人……但她更愿意保持匿名。\n她戴着一枚猫头形状的小银胸针。\n",
    "斑纹六尺棍\n一根有饰有黑白条纹的长棍。\n白杨木所制；条纹则由黑刺李木与冬青木制成。\n",
    "《赛多纳未至》\n莱文森博士的“预见”之一，一幅画家本人尚未完成的画作的本不可能存在的复制品，他在其上标记了照明术的记号，并注明年份“1958”。\n或许，恰在此时此刻，马克思·恩斯特正梦着亚利桑那州，但还未将其画下。\n",
    "鳞翅目展品（蛾主题）\n一套拥有罕见特征的鳞翅目昆虫收藏品。\n这些昆虫的翅膀会在光线变换时闪烁晦暗的微光。一张印刷卡片写着：璨蛾科。\n",
    "《千夫长的胜利》\n一幅模糊且令人生畏的画作，刻画了一具色如不洁硫磺，肥大且松弛的尸体，其间点缀着几块相对鲜艳的黄斑。署名“布鲁洛夫，1861”。\n整幅画的背景是一片位于低垂的红太阳之下的阴冷沙漠。靠近观察，那些更鲜艳的斑痕似乎是金色的血水，正从巨大的创口中渗出。\n",
    "一对燧发枪\n一对手枪——其款式与制作者标记暗示它来自十七世纪晚期。姓名首字母“MD”在布兰库格男爵的端坐之狼徽记上方用白银标出。\n有传闻称，马斯格雷夫·德沃尔夫死于与一位“来自威尔士的访客”的秘密决斗。没有证据表明确有其事，也没有证据表明这对手枪曾被用于决斗……但日期或许对得上，而这或许会引人揣测。\n",
    "《祈求》\n残阳，但是颠倒着的，也就是说，是鲜血滴入太阳并被吸收。\n",
    "《朱利安·科赛利》\n众所周知，朱利安是一位冬之长生者：在大限到来之日，其庇护司辰将确保他有一个凄美的结尾。但在此之前，他比大多数长生者更难被彻底杀死。尽管如此，我们还是知道，他在1920年代被一位新晋长生者击败了。而他如今的真实状况是——一位衰弱的幸存者？一段坚定的回忆？或是别的什么？——是个深奥的辩论主题。\n科赛利十七世纪时在噤声居屋待过一段时间，但这副画，尽管未标日期，也显然是新近得多的作品。上边还有科赛利本人的签名。一份赠予被囚禁的仰慕者的礼物？\n",
    "翠鹿盾徽\n彩绘皮革，铆接在重型铁器上。\n这显然是件模仿或复制品，或许来自十九世纪中期——但它沉重且耐用。皮革细密且精致——而且可能就是鹿皮。\n",
    "《曼迪勋爵》\n一位衣着考究的中年绅士，发际线后退，面带显而易见的惊喜之情。\n一块小牌匾上写着：曼迪捐赠——衷心致谢\n",
    "塞巴斯蒂安的刀\n一对十八世纪弯刀。刀刃靠近刀柄处刻着姓名首字母“SD”。\n骨制刀柄，黄铜护手，表面饰有宁芙仙女被萨梯追逐的露骨场景。这不是英国王室海军的正规样式，一定是塞巴斯蒂安·德沃尔夫船长的礼物或定制品；他是德沃尔夫家族最后的子裔，战死于基伯龙湾战役。\n",
    "《瑟雷娜·布莱克伍德博士》\n画中无人——仅有一座空空荡荡的花园。\n布莱克伍德抛弃了噤声居屋，转而投向位于亚历山大港的另一座图书馆：隐形的塞拉皮雍。这画是个挖苦她的玩笑吗？\n",
    "《特里丰女士》\n一幅非常古老的拜占庭风格半身像。\n一张夹在画框中的手写卡片写道：“见之立封。——G·C”。\n",
    "训练用剑：蒂儿宝贝与图克神父\n近期制造的木剑，从未用过。\n为这间牢房的囚犯们提供，但显然他们不屑于使用它们。\n",
    "《启航》\n瓦伦丁在这幅画中描绘了飞越昏黑汪洋的迁徙鸥群。\n黑背鸥每年冬天都会离开布兰库格，去往更温暖的地区。到那时，瓦伦丁会下令在海滩上举办一场击鼓而舞的烛光晚宴，以向它们致敬，尽管他本人从不赴宴，而只是从鸥鸣塔上赞许地注视着。\n",
    "“我们的赞助人”\n显然是曾经赞助过决议会的某人……但他更愿意保持匿名。\n他戴着一枚狐狸头形状的小银胸针。\n",
    "夜嘶猎犬之角\n在过去，夜嘶会在这片国家的荒野上追猎不虔者与不洁者。亨德里克·德沃尔夫从来不喜欢它们。\n某人在一只角上讥讽地刻下“尔于其上祈祷！”\n",
    "《轰雷之皮》\n“他不可止息；他渴求舞蹈；他受击如鼓。在世界之下的林地能听到他的声音。”\n有一个关于第一任德沃尔夫男爵，亨德里克，与当地一名为红威廉的神汉的故事：威廉向德沃尔夫家族施下诅咒，“他的血脉不会有第七代。”另一种说法称这不是诅咒，而是预言，而亨德里克并未处死威廉，而是在岛下的洞穴里予他庇护……\n",
    "《弃婴》\n一对人类的眼睛在缠结根系间的黑暗中向外窥视。\n署名“宁娜·拉格斯”。\n",
    "金狮盾徽\n彩绘皮革，铆接在重型铁器上。\n这显然是件模仿或复制品，或许来自十九世纪中期——但它沉重且耐用。皮革坚硬且粗糙——它或许是牛皮，甚至可能是狮子皮。\n",
    "蒂尔黛的花剑\n一段锐利的韧钢，剑身上刻着蒂尔黛。\n蒂尔黛是纳塔莉娅·布鲁洛夫曾希望引诱到噤声居屋的那对刃之长生者之一——她是为了从他们身上学习，还是单纯囚禁他们？\n",
    "《风中树叶》\n一幅舒缓却乏味的油画。某人显然很善于画树木，并且想要让观者知道。\n前景中有一块阴影怪异地弯曲着，或许那只是从紫杉树干间伸出的手罢了。\n",
    "《拉维林之夏》\n某个宁静之地的旱季。\n画上署名“布鲁洛夫”，年份却标着1902，彼时那位同名的图书管理员早已离开噤声居屋……不过她确实出身于画师世家。\n",
    "《破落谪民》\n蒂尔扎·布雷克，噤声居屋的第七任图书管理员，喜欢画驴子。没人喜欢她的驴子画，但蒂尔扎从不太在意别人喜欢什么。\n出于某些原因，这只驴长了双人眼。还叼着只烟嘴——从它嘴角害羞地伸出——但上边没插香烟。\n",
    "鳞翅目展品（冬主题）\n一套拥有罕见特征的鳞翅目昆虫收藏品。\n这些昆虫体节众多，如同蜈蚣，尽管它们的躯体是如此紧密地盘缩在一起，以至于这一特征乍一看并不明显。翅膀看着相当浮夸，其边缘居然真的布满了钩爪。一张印刷卡片上写着：异蛾科。\n",
    "剃须镜\n咔嚓，咔嚓！\n浅淡的锈斑点缀在镜子上。或者，仅仅是一种可能——是血。\n",
    "《双生女巫》\n“双生女巫令静止之物结合。位于水之缘，月之底。她不可分离，她不可触碰；她是珊瑚，是琥珀，是珍珠。”\n杰弗里院长记录过一场预言梦：两名女子，一位着白，一位着紫，正在拾取海贝。两位都递给他一只贝壳，但两位给了他不同的忠告……\n",
    "《再次，于夜间》\n莱文森博士的“预见”之一，一幅与二十年后的画作非常相似（且本不可能存在）的复制品，原画出自凯尔希纳之手，莱文森经常在他的镜像梦境中提前预见到那些作品。\n警觉？饥饿？还是二者兼有？\n",
    "《恰克》\n瓦伦丁·德沃尔夫豢养的那只华丽绿羽鸡头鹦鹉，署名者是瓦伦丁本人。\n瓦伦丁对新大陆的宗教很感兴趣，他用玛雅的雷雨之神为自己的鸟命名。\n"
    ],
  "司辰之书决断":[
    "{司辰之书决断-人类的起源}",
    "{司辰之书决断-最古老的神明}",
    "{司辰之书决断-言辞的本质}",
    "{司辰之书决断-守夜人之树上首要之花}"
    ],
  "司辰之书决断-人类的起源":[
    "我们孵自卵壳\n介壳种是混种，而我们曾是介壳种。从镰齿族那里，我们继承了如今我们称之为语言的东西。我们渴求着过去的自己；而历史亦如我们一般混杂。[这一决断由鳞做出，它提供鳞与心。]",
    "我们来自辉光\n我们最初的自我之火花来自悬于世界之上的光芒，我们称其为辉光。若无辉光，我们便仍是黑暗中的野兽，且这来自我们过去的赠礼照亮了我们的未来，那就是永恒。[这一决断由灯做出；它提供灯与蛾。]",
    "我们源于林地之污\n我们的先祖从林地的根系中赤身裸体地降生，我们所有的前身都起于那片黑暗。我们曾靠双手与口舌将污泥塑造为言语，我们也将靠口舌与双手塑造我们的未来。[这一决断由蜜做出；它提供蜜与月。]",
    "我们来自虚界\n介壳种的合卅族曾梦见它们自黑玻璃中解放，成为它们自己的君王。如果我们继承了这空荡的王座，便也会在未来夜夜梦睹我们自己。[这一决断由穹做出；它提供穹与铸。]"
    ],
  "司辰之书决断-最古老的神明":[
    "飞蛾，最古老者\n飞蛾于颅内振翅；于林地的树间寻觅；通体斑驳。飞蛾，他乐见矛盾，乃是现有司辰中最古老者。一切看似更古老的，当其曾是，飞蛾都曾是。[这一决断由蛾做出；它提供蛾与灯。]",
    "圣杯，最古老者\n赤杯给予生命；夺取生命；永无餍足。圣杯，她蔑视矛盾，乃是现存司辰中最古老者。一切看似更古老的，都终将浸没于圣杯的潮水之中。[这一决断由杯做出；它提供杯与蜜。]",
    "双角斧，最古老者\n双角斧两面双刃；因时允行；待于门关。双角斧，她不容矛盾，乃是现存司辰中最古老者。别的司辰可能看似更为古老。但祂们并非如此。[这一决断由心做出；它提供心与启。]"
    ],
  "司辰之书决断-言辞的本质":[
    "言辞，一把钥匙\n语言乃是一把钥匙。是语言开启了漫宿的众门扉；若无语言，我们便无法安享和平；若无语言，我们便仍是野兽、蠕虫、污泥。[这一决断由引做出；它提供引与穹。]",
    "言辞，一柄利刃\n语言乃是一柄武器。我们曾靠语言攻破漫宿；若无语言，我们便无力征战；若无语言，我们便仍是猿猴、甲虫、顽石。[这一决断由刃做出；它提供刃与杯。]",
    "言辞，一道伤口\n语言乃是一道伤疤。是语言将漫宿撕裂；若无语言，我们本可不必征战；若无语言，我们便仍是烈火、天空、大地。[这一决断由启做出；它提供启与冬。]"
    ],
  "司辰之书决断-守夜人之树上首要之花":[
    "黑色，首要之花\n守夜人之树是禁止向人类传播知识的盟约，但它允许知识在树的盟约之屋内传播……比如布兰库格岛。根冠的黑花——“无伤之夜”——便是它的第一道防御。禁忌的知识禁止言说；禁止书写；禁止知晓。此树根植于黑夜。[这一决断由月做出；它提供月与鳞。]",
    "白色，首要之花\n守夜人之树是禁止向人类传播知识的盟约，但它允许知识在树的盟约之屋内传播……比如布兰库格岛。根冠的白花——“受施之默”便是它的第一道防御。当禁忌的知识被知晓，就必需被遗忘；但要将其遗忘，就必先被知晓。此树根植于悖论。[这一决断由冬做出；它提供冬与刃。]",
    "红色，首要之花\n守夜人之树是禁止向人类传播知识的盟约，但它允许知识在树的盟约之屋内传播……比如布兰库格岛。根冠的红花——“焚真之火”便是它的第一道防御。火燃尽知识……但火亦给予光芒。此树根植于悖论。[这一决断由铸做出；它提供铸与引。]"
    ],
  "司辰之书结局":[
        "{司辰之书结局-穹}",
        "{司辰之书结局-蛾}",
        "{司辰之书结局-引}",
        "{司辰之书结局-月}",
        "{司辰之书结局-杯}",
        "{司辰之书结局-心}",
        "{司辰之书结局-启}",
        "{司辰之书结局-蜜}",
        "{司辰之书结局-铸}",
        "{司辰之书结局-灯}",
        "{司辰之书结局-鳞}",
        "{司辰之书结局-刃}",
        "{司辰之书结局-冬}",
        "{司辰之书结局-事业}",
        "{司辰之书结局-隐藏}"
    ],
  "司辰之书结局-穹":[
    "鸟慧者胜利：午港之歌(穹-失落古调)\n我的歌等着我。那失落的古老旋律将吸引诸飞鸟、具名者、建筑师和学徒跨越薄暮之海，来到午港。\n跨越薄暮之海，前往午港——长久以来的长生之城，如今已是歌声之城。每一天，象牙群塔都会升高一些。“一如他们所言，‘午’已不复昔日之意。”但如今，我们在风中聆听午可成何物。我已找回那失落的古老旋律……而栖木众司辰则以副歌应和。\n",
    "富豪胜利：午港安宁(穹-失落古调)\n我已寻到了我的安宁。那失落的古老旋律将吸引诸飞鸟、具名者、建筑师和学徒跨越薄暮之海，来到午港。\n跨越薄暮之海，来到午港。此地长久以来一直属于长生者，而如今它已不止于此。我们的队伍一天比一天壮大。海浪带走了我们的名字，一如曾经的泉水那般。群塔日复一日地向上攀升。于此城的阴影中，我可寻得安宁。\n",
    "午港之风(穹-失落古调)\n这重历史是我最后、最伟大的作品。那失落的古老旋律将吸引诸飞鸟、具名者、建筑师和学徒跨越薄暮之海，来到午港。\n“一如他们所言，‘午’已不复昔日之意。”但“午”，正和午港那些象牙高塔、寒铁之轮一道，变得不止以往。\n",
    "富豪胜利：午港寂静(穹-终焉之悟)\n我已寻到了我的安宁。这将是大地上最后的城市。当它离去时，世界也会随之而去。\n“屋舍纯白，山丘碧绿，空气金黄，而大海从不安于一种颜色……”这描述依旧没错。但所有的颜色都愈发单薄苍白。象牙群塔将日复一日向更高处攀升。总有一天，它们将臻至完美。在那之前，我会知悉安宁；而当它们完成，这将不再重要。\n",
    "最终之城，午港(穹-终焉之悟)\n这重历史是我最后、最伟大的作品。这将是大地上最后的城市。当它离去时，世界也会随之而去。\n跨越薄暮之海。自从见证人的泉水从大地中涌出，午港便是那些拒绝终结之人的归宿。如今，随着象牙群塔的攀升，这里也成了那些接受终结之人的归宿；最终，它会成为我们所有人的归宿。\n",
    "革命者胜利：午港革命(穹-重返平衡)\n这就是革命的火花。当介壳种回返，它们将回到午港。\n跨越薄暮之海。昔日介壳种到来之时，午港的天空被它们的翅翼遮蔽，海水因它们的身形沸滚。午港的居民们花了段时间才适应这番景象。但比起其余种种，午港首先是司辰律法的法外之地；而当那些用角与象牙筑成的介壳尖塔于新城之上崛起后，这里将成为反叛之地。\n",
    "处刑者胜利：午港庇护所(穹-重返平衡)\n我们将带其归乡。当介壳种回返，它们将回到午港。\n跨越薄暮之海。昔日介壳种到来之时，午港的天空被它们的翅翼遮蔽，海水因它们的身形沸滚。午港的居民们花了段时间才适应这番景象。但比起其余种种，午港首先是个庇护所；而现在，当那些用角与象牙筑成的介壳尖塔于新城之上崛起后，这里也将成为它们的庇护所。\n",
    "降临午港(穹-重返平衡)\n这重历史是我最后、最伟大的作品。当介壳种回返，它们将回到午港。\n跨越薄暮之海。昔日介壳种到来之时，午港的天空被它们的翅翼遮蔽，海水因它们的身形沸滚。而现在，当那些用角与象牙筑成的介壳尖塔于新城之上崛起后，“午”已然不同；或好，或坏，但并非永恒。\n"
    ],
  "司辰之书结局-蛾":[
    "革命者胜利：心中的革命(蛾-三者律法)\n我们的革命之城将只在凡人的心中——根冠无法触及之处升起。\n我们是永远无法目睹的共和国之公民。我们的城墙为纸；我们的护城河为墨。而我们都是历史的孩子。颤抖吧，永恒！\n",
    "隐僻共和国(蛾-三者律法)\n这重历史是我最后、最伟大的作品。这座梦寐已久之城将永不建成，所以根冠无法将它藏起。\n我等追寻隐秘之人踽踽独行；我们唯一的家园是一座永不得见的城。可无论身处永恒还是历史，我们都是它的公民。\n",
    "二度降生者胜利：永无庇护(蛾-永恒罅隙)\n我已在那永不建起之城，在那悖论之堡中寻到了安全的居所。\n白日我穿行于世界，夜晚我栖身于漫宿。但无论身处何地，我都行走于乌有城的街道。我是它律法的侍从，是它无王宝座的臣属。他者的律法无法束缚我；且我并非孤身一人。\n",
    "立于悖论之城(蛾-永恒罅隙)\n这重历史是我最后、最伟大的作品。这座梦寐已久之城将于存在之外安然无恙，由悖论保护。\n乌有城建于悖论的基石之上；它的城墙为纸；它的护城河为墨。我是它律法的侍从，是它无王宝座的臣属；且我并非孤身一人。\n",
    "处刑者胜利：阴影之城(蛾-日之瑕玷)\n太阳的光辉无法驱散最后一抹和善的阴影。在那永不建起之城，它们将免受永恒所害。\n存世之物必然栖身历史；而栖身历史之物终将被漂白，升入永恒之光。但即使是永恒之光也会投下阴影——正是这些阴影划定了我们那自相矛盾，朦胧难辨的归宿。\n",
    "永恒不及之城(蛾-日之瑕玷)\n这重历史是我最后、最伟大的作品。这座梦寐已久之城将永不建成；太阳不会碰触它；永恒无法夺走它。\n存世之物必然栖身历史；而栖身历史之物终将被漂白，升入永恒之光。但即使是永恒之光也会投下阴影；正是在那朦胧难辨的庇护中，我们这些乌有城的公民会找到我们的家园。\n"
    ],
  "司辰之书结局-引":[
    "革命者胜利：当司辰战栗(引-伊苏之钟)\n伊苏将成为我们梦寐以求之城。它的钟声会让根冠战栗。\n我从未想过我们能跨过波涛远渡伊苏——从未想过我们能行于它那闪烁琥珀光泽的卵石之上，呼吸着它金色的海水——从未想过我们能见证那些山铜工厂的崛起，日复一日，向着此城的终极目标前进。而我也从未想过我会在那里组建一支军队，对抗我所知晓的世界。但永恒的暴政必将结束；根冠必将陨落。\n",
    "浪子胜利：于伊苏掌下(引-伊苏之钟)\n伊苏将成为我们梦寐以求之城——它的钟声将保护我免受我的追捕者所害。\n我从未想过我们能跨过波涛远渡伊苏——从未想过我们能行于它那闪烁琥珀光泽的卵石之上，呼吸着它金色的海水——从未想过我们能见证那些山铜庇护所的崛起，日复一日，向着未来前进。伊苏并不和善。但它安全；而且它将成为家园。\n",
    "波涛外的钟声(引-伊苏之钟)\n这重历史是我最后、最伟大的作品。伊苏将成为我们梦寐以求之城，而它的钟声将再次响彻四海。\n我从未想过我们能跨过波涛远渡伊苏——从未想过我们能行于它那闪烁琥珀光泽的卵石之上，呼吸着它金色的海水——从未想过我们能见证那些山铜要塞的崛起，日复一日，成为超越城市的存在。但世界正在改变，待到我们改变得够多时，这里会成为我们的家园。\n",
    "富豪胜利：波涛外的安宁(引-失落古调)\n我将追随那些歌声去往波涛之外的伊苏……在那里，我将寻得安宁。\n伊苏，有着流转不息的光芒和闪烁着琥珀光泽的卵石；它的运河以珊瑚为堤，它的庙宇以冰雪为墙。这与我们所知相去甚远。但在薄暮时分，当伊苏的钟声陷入沉寂，此地便有安宁。\n",
    "鸟慧者胜利：伊苏之歌(引-失落古调)\n伊苏将成为我们梦寐以求之城——伊苏之钟将在城中奏响失落的古老旋律。追随那旋律就是我们所要做的全部。\n伊苏，有着流转不息的光芒和闪烁着琥珀光泽的卵石；它的运河以珊瑚为堤，它的庙宇以冰雪为墙……我们称伊苏为城市，但它没有城墙，所以它不是。至少现在还不是。伴着伊苏的钟声，我们将为它筑起歌声之墙；而我将栖身于我渴盼已久的乐曲之中。\n",
    "波涛外的伊苏(引-失落古调)\n这重历史是我最后、最伟大的作品。伊苏将成为我们梦寐以求之城。\n伊苏，有着流转不息的光芒和闪烁着琥珀光泽的卵石；它的运河以珊瑚为堤，它的庙宇以冰雪为墙……我们称伊苏为城市，但它没有城墙，所以它不是。至少现在还不是。我们将为它筑起歌声之墙。\n",
    "富豪胜利：终得安宁(引-终焉之悟)\n波涛之外的伊苏将会是大地上最后的城市……在那里，我将寻得安宁。\n伊苏，有着流转不息的光芒和闪烁着琥珀光泽的卵石；它的运河以珊瑚为堤，它的庙宇以冰雪为墙。当我们为伊苏筑起城墙，它最终将成为一座城。事实上，它将成为那最终之城。在那落入夜色的漫长旅途中，我将知晓安宁。\n",
    "最终，伊苏(引-终焉之悟)\n这重历史是我最后、最伟大的作品。波涛之外的伊苏将成为终局之城，在此地，千丝万缕都会被编织。\n伊苏，有着流转不息的光芒和闪烁着琥珀光泽的卵石；它的运河以珊瑚为堤，它的庙宇以冰雪为墙。当我们为伊苏筑起城墙，它最终将成为一座城。事实上，它将成为那终局之城：历史的千丝万缕最终在此地被编织为一。\n"
    ],
  "司辰之书结局-月":[
    "二度降生者胜利：遮影庇护所(月-欺世赝身)\n一面隐于黑暗，而另一面存于光中。在这重历史，城市将崛起于月亮的居屋，漫宿影面之地……在那里，我终于安全了。\n存乎中，形乎外。布兰库格，曾为介壳种初次觐见燧石的海中灰岩；而今，它成为了代替黑刚玉之城的燧石之城，而黑刚玉之城则在他处，在月亮的居屋中无止境升入黑夜。在这里，我将受到欢迎，也将觅得安全。\n",
    "终于月光(月-欺世赝身)\n这重历史是我最后、最伟大的作品。一面隐于黑暗，而另一面存于光中。这座城市将崛起于月亮的居屋，漫宿影面之地。\n存乎中，形乎外。布兰库格，曾为介壳种初次觐见燧石的海中灰岩；而今，它成为了代替黑刚玉之城的燧石之城，而黑刚玉之城则在他处，在月亮的居屋中无止境升入黑夜。无人会在大门上刻下我的名字；而我将如舌下含珠一般珍藏我的知识。\n",
    "二度降生者胜利：终得庇护(月-永恒罅隙)\n封闭的道路将重新开启。城市将崛起于月亮的居屋，漫宿影面之地……在那里，我终于安全了。\n公民们将穿过永恒的罅隙，来到这月亮的居屋，这转轮仍然转动之处，一同筑起黑刚玉之城。无人能在醒时目睹此地，但我将栖身眠乡与生者王国的间隙，至少在这里，我将是安全的。\n",
    "月耀之城(月-永恒罅隙)\n这重历史是我最后、最伟大的作品——在这重历史，城市将崛起于月亮的居屋，漫宿影面之地。\n公民们将穿过永恒的罅隙，来到这月亮的居屋，这转轮仍然转动之处，一同筑起黑刚玉之城。无人将在醒时目睹此地，也无人会在大门上刻下我的名字。而我将如舌下含珠一般珍藏我的知识。\n",
    "鸟慧者胜利：月亮居屋之歌(月-编织世界)\n章法最终明晰。当城市崛起于月亮的居屋，漫宿影面之地时，我将在其中寻得我的歌。\n银为月之口舌，亦为道路之血。而鸟鸣的叙诵如同黑刚玉一般闪亮……这里是匿于世界阴影中的城市，是我们将迎驾诸鸟形司辰的地方。在那无休转轮之下，祂们的歌谣将由我们高声传唱。\n",
    "制图师胜利：转轮之毂(月-编织世界)\n我将会沿着所有归家之路，来到将于月亮的居屋，漫宿的阴影双生子中升起之城……在这里，漫宿将在我面前展现它的全部。\n漫宿的道路交会如千丝万缕，相遇如友好陌客。在它们的联结点，在那仍在无形之月下转动的转轮之毂处，一座黑刚玉之城将要建起；而最终，在城中那最高的塔楼的最高层，我会完成我的地图。\n",
    "月下家园(月-编织世界)\n这重历史是我最后、最伟大的作品。\n漫宿的道路交会如千丝万缕，相遇如友好陌客。在它们的联结点，在那仍在无形之月下转动的转轮之毂处，梦的筑者与歌的公民将齐聚在世界的背面；他们会建起一座黑刚玉之城，在那里，我等的一切艺术将会寻得终结。\n"
    ],
  "司辰之书结局-杯":[
    "艺术家胜利：盛宴的艺术(杯-销魂盛宴)\n就是这滋味，就是这盛宴！石源诸神将滋养众司辰与凡类。\n盛宴皆有终时。当其散场，有的司辰会为我们犯下的行径而遗憾。有的会流泪。还有的，会舔着嘴唇，好奇祂们能在其余诸位的内里发现的每种色彩。这就是——这就是！——我的遗赠。\n",
    "石之赠礼(杯-销魂盛宴)\n这重历史是我最后、最伟大的作品。众司辰与凡类将一同飧食石源诸神最后的余痕。\n“我们崩裂牙齿咬碎祂们的岩石。我们燃起焰火烹煮祂们的骨骸。祂们闪亮的肋骨在天空中划出弧线。直至我们飞入火焰。”\n",
    "艺术家胜利：第一束燃料(杯-无情变革)\n可行之事，我等必行！而我等必行之事将会温暖并点亮永恒的厅堂……通过燃烧石源诸神最后的余痕。\n自石中，我们挤压出饱满欲滴的钻石！自骨中，我们熔化出最淋漓的光芒！自黑暗中，觅得最暴烈的色彩！光芒如山，赠礼如山，一场温暖世界暮年的盛宴！\n",
    "考古学家胜利：首位宾客(杯-无情变革)\n我曾为何者？我将永远无法真正知晓。但我知晓我将会是什么：最终，在石源诸神被吞食殆尽之时，我将是飨宴的首位宾客。\n猫儿们埋住了我的肩膀，鼠儿们缚住我的手腕。餐桌划分世界，而众司辰在它的首席入座。我匍匐跪行，仿佛食腐动物般舔舐多毛的影子，可嗜血的众神宠爱于我——我是这飨宴的首位宾客。\n",
    "早来之秋(杯-无情变革)\n这重历史是我最后、最伟大的作品。我已用如此糟糕的闰识书写了历史，石源诸神的最后余痕将被吞食。\n盛宴先由众司辰享用，之后才轮到具名者们。没有凡人有资格赴宴，也鲜有人知晓这些。只有残羹冷炙和流言蜚语自裂隙滑入梦境……而我们的梦境皆温暖而丰饶。一场世界的饱熟之秋。穹空醇厚，稠雾沁甜……\n",
    "处刑者胜利：伤疤与滋味(杯-日之瑕玷)\n木已成舟。我曾想为我所屠戮之物作出补偿，但现在我选择了另一条路。我将消去尚存之物的最后余痕。它们将免受永恒戕害，而我不会。这是对我的处罚，是我的忏悔。\n“我们是梦求无梦之人——将现之昼的歌者……”那位诗人领事写下了这行诗，而我如今已是白日的领事。太阳的伤疤使他不得赴宴，而众司辰将剔净石之遗骨。我的罪行将被抹消……或被吞食。\n",
    "古老与新生(杯-日之瑕玷)\n这重历史是我最后、最伟大的作品。更贪婪的司辰们利用了日之瑕玷，他们将吞食石源诸神的最后余痕，古老的世界将给养新生的世界。\n盛宴先由众司辰享用（除了太阳，除了光源诸神），之后才轮到具名者们。没有凡人有资格赴宴，也鲜有人知晓这些。只有残羹冷炙和流言蜚语自裂隙滑入梦境……而我们的梦境皆温暖而丰饶。一场世界的饱熟之秋。穹空醇厚，稠雾沁甜……\n"
    ],
  "司辰之书结局-心":[
    "鸟慧者胜利：回声的姐妹(心-编织世界)\n章法最终明晰。石源诸神曾将祂们的歌借给了栖木；如今，这些歌谣将再度被听闻。\n转轮瓣膜的搏动；燧石刻面的嗥叫；琥珀之卵的振鸣。我们曾以为这一切都失落于沉默。但言语和歌声都不会完全消逝，除非失落于永恒。此乃从未死去的记忆。\n",
    "制图师胜利：回声的母亲(心-编织世界)\n如今我已亲眼见证那章法。壳、斧与石盘桓在漫宿的每一个拐角。祂们将被铭记。\n远在光之司辰前，石源诸神便已然行于漫宿，且祂们鲜少为眼睛所困扰。祂们的歌声先于祂们作为信使踏入道路，而漫宿也以回声应答。她给予了石源诸神地图，早在第一颗眼睛睁开之前，早在第一滴墨水晕染之前。虽然这地图已经过时十亿甚至数十亿年……但它仍会给予我之所需。\n",
    "回声的女儿(心-编织世界)\n这重历史是我最后、最伟大的作品。早在万物起源之时，这壳、斧与石揭示的章法曾如此明晰，如今这章法将保护过去免受永恒之害。\n在古老的纪元里，布兰库格曾是一块海中灰岩，是介壳种觐见燧石的阶石。燧石已逝，但她的每个刻面上都倒映着一点孤星。伴着布兰库格湾的海浪漫步。眺望夜空。寻觅燧石。\n",
    "处刑者胜利：雷霆惩戒(心-重返平衡)\n远行的介壳诸族将从波涛与天空的彼端回返；而当失落的司辰被铭记，我也将完成赎罪。\n当介壳种离去，隐没于大地与血肉，隐没于波涛与天空时，它们也一同带走了关于失落司辰的回忆。如今，介壳种归来的时机业已成熟。我知晓，因为我已听闻声如雷鸣；我知晓，因为我已开始渴盼雨水。\n",
    "革命者胜利：云中火焰(心-重返平衡)\n远行的介壳诸族将从波涛与天空的彼端回返，失落司辰将被颂名歌赞：势不可挡的抗争直指根冠！\n当介壳种离去，隐没于大地与血肉，隐没于波涛与天空时，它们也一同带走了关于失落司辰的回忆。如今，介壳种归来的时机业已成熟。我知晓，因为我已目见空中之火；我知晓，因为我已感受到肉身中的革命。\n",
    "翅翼之歌(心-重返平衡)\n这重历史是我最后、最伟大的作品：在这重历史中，远行的介壳诸族将从波涛与天空的彼端回返，唱响失落司辰的赞歌。\n当介壳种离去，隐没于大地与血肉，隐没于波涛与天空时，它们也一同带走了关于失落司辰的回忆。如今，介壳种归来的时机业已成熟。我知晓，因为天穹开始也终将被它们的翅翼遮蔽；我知晓，因为我的骨髓已开始随着它们的狂喜赞歌而瘙痒。\n",
    "革命者胜利：第一场抗争(心-三者律法)\n根冠的弱点将现；石源诸神将于天穹下被颂名。第一场抗争将启。\n在石源诸神统治的最后时日，守夜人之树的种子被种下。根冠压制着这棵树的生长，但祂们也不能拔去第二棵树的苗芽。我会将它带往闭锁地平线之下，把它种在沙滩上；我会以腥咸的鲜血浇灌，用盐渍的圣餐喂养；那石源诸神的回忆将在它受创的表皮上绽放。在和平时期，这树会是庇护所，而在其他时期，它许是绞刑架。\n",
    "谜语之基(心-三者律法)\n这重历史是我最后、最伟大的作品。根冠的弱点将现；石源诸神将于天穹下被颂名。\n在石源诸神统治的最后时日，守夜人之树的种子被种下。根冠压制着这棵树的生长，但祂们也不能拔去第二棵树的苗芽。我会将它带往闭锁地平线之下，把它种在沙滩上；我会以腥咸的鲜血浇灌，用盐渍的圣餐喂养；而那石源诸神的回忆将在它受创的表皮上绽放。\n"
    ],
  "司辰之书结局-启":[
    "浪子胜利：寒冰牢笼(启-永陷囹圄)\n在这重历史，一座监牢将为某位光之司辰……以及祂那些追杀我的仆从开启。让石源诸神复仇吧。我的安全已有保障。\n这是守夜人于世界最南端修建的牢笼，此处海面渐硬似角，落日苍白如雪。日落时分，此地将为他之囚牢。他一直知道自己会囚于寒冰，而当水位上涨，他将重获自由……但当水位上涨，卵也将随之开裂。那时，不会再有太阳的侍从搜寻我。他们都得去搜寻最后的藏身处。\n",
    "考古学家胜利：玻璃牢笼(启-永陷囹圄)\n在这重历史，一座监牢将为某位冬之司辰……以及伴我而行的腐坏而开启。让石源诸神复仇吧。世界将从我的阴影中得到安全。\n这是残阳于世界最南端修建的牢笼，此处海面渐硬似角，落日苍白如镜。日落时分，此地将为他之囚牢。他一直知道自己会囚于玻璃，而当大地扭曲，他将重获自由……但当大地扭曲，我们称之为燧石的司辰的怒火也将随之到来。那时，与我同行者自会留在这监牢中寻求安全。不论那时我为何者。\n",
    "伤疤牢笼(启-永陷囹圄)\n在这重历史，一座监牢将为某位古老的武力之司辰，以及那些将毁的古旧契约开启。让石源诸神复仇吧。\n这是上校于世界最南端修建的牢笼，此处海面封冻结痂，落日苍白如新换的绷带。日落时分，此地将为他之囚牢。他一直知道自己会被囚于伤疤，而当世界的表皮愈合，他将重获自由……但当世界的表皮愈合，名为七蟠的司辰将亦如是……她的子嗣也将听闻她的尖啸。\n",
    "二度降生者胜利：血之觉悟(启-永恒罅隙)\n在这重历史，古老的例外将焕发生机……石源诸神将穿过永恒罅隙前来复仇。在那新秩序中，我将找到我的“第三个选择”。\n圣坛裁定转轮并非司辰；它只能在月亮的居屋中转动。但弧月偏袒月亮居屋；双角斧遵循血红例外；双生巫女从不分离应当结合之物。是以转轮回归了醒时世界，而鲜血也将于它的转动下流淌。安全总有价码，无论对自己亦或是他人，而这就是我已决定让他们支付的价码。\n",
    "血红例外(启-永恒罅隙)\n在这重历史，古老的例外将焕发生机……石源诸神将穿过永恒罅隙前来复仇。\n圣坛裁定转轮并非司辰；它只能在月亮的居屋中转动。但弧月偏袒月亮居屋；双角斧遵循血红例外；双生巫女从不分离应当结合之物。是以转轮回归了醒时世界，而鲜血也将于它的转动下流淌。\n",
    "制图师胜利：光之地图(启-日之道途)\n太阳早已定下他的道途……凡人禁止通行，直到我们做好准备。石源诸神将利用道途回归——日之道途也将向我们敞开。\n转轮在月亮的居屋里，燧石在天穹的回忆中，七蟠在她的子嗣内……而太阳的道途，因太阳的傲慢而延伸到了上述所有所在。被遗忘诸神的愤怒将沿着这些道途流淌，像河流，像心跳。沿着所有的道途，燧石将如地图般布悬她诸刻面的星辰……而在它们的光芒里，最终，我将测绘漫宿。\n",
    "二度降生者胜利：骨之道路(启-日之道途)\n太阳早已定下他的道途……何其明智又何其不智。在这重历史，他者将行于道途之上。石源诸神将藉此归来复仇。在那新秩序中，我将找到我的“第三个选择”。\n转轮在月亮的居屋里，燧石在天穹的回忆中，七蟠在她的子嗣内……而太阳的道途，因太阳的傲慢而延伸到了上述所有所在。被遗忘诸神的愤怒将沿着这些道途流淌，像河流，像心跳。祂们会用迷人的骨骸将这道途垒成迷宫……我将栖身于此，既不在居屋之中，也不在居屋之外；既非活着，也非死去；既未彻底没入历史，也未全然升入永恒。\n",
    "石之圣战(启-日之道途)\n这重历史是我最后、最伟大的作品，日之道途将通向无处，通向别处，通向石源诸神归来之处。\n转轮在月亮的居屋里，燧石在天穹的回忆中，七蟠在她的子嗣内……而太阳的道途，因太阳的傲慢而延伸到了上述所有所在。被遗忘诸神的愤怒将沿着这些道途流淌，像河流，像心跳。\n"
    ],
  "司辰之书结局-蜜":[
    "艺术家胜利：心中的艺术(蜜-销魂盛宴)\n一切都将变得奢华丰盛。在教堂与厅室，在街道与天空，我们所有人都吞噬着石源诸神的余痕……而祂们将在我们体内重生。\n转轮之蛋馥郁且甘美；浪潮之果醇熟且多汁；而七蟠之卵，我只希望它们别蠕动得太厉害。那些通晓之人会将它们带入我们的梦中……然后会发生什么？这重要吗？只要他们还记得谁为宴主，这重要吗？\n",
    "心中的诸神(蜜-销魂盛宴)\n这重历史是我最后、最伟大的作品。石源诸神的余痕将被吞食……那些余痕将在赴宴者体内生长，直至最终重获新生。\n转轮之蛋，浪潮之果，七蟠之卵；那些受邀者尽其所能收集的所有零碎。一场欢乐的庆典，为飧食者与被食者举办。在那之后，在我们屈服于自身最古老的本能后，便是至壮至美的黑夜。\n",
    "鸟慧者胜利：巨蛇织幔(蜜-编织世界)\n根往深繁。绳结长存。石源诸神将重生；祂们曾教授栖木众司辰的歌谣将于世界上再度回响。\n七蟠：怪物之母，覆鳞女王……首位织者？在鸟之前，是蛇；在羽之前，是鳞；在结之前，是巢。每颗七蟠之卵内都留下了她的残余；当它们将其母体补全，我们就将知晓她的歌。\n",
    "制图师胜利：阡陌织幔(蜜-编织世界)\n章法仍存。石源诸神把祂们的余痕留在了漫宿的各个廊道……\n献祭毛发；牺牲历史。联并绳结；毁损谶言。漫宿的通廊是一个迷宫，而每个迷宫都是它自己的解法。在这迷宫的中心，静候着一位既古老又年轻的神明。若我追随它的呼唤……若我将自己的道途描绘于肌肤和纸张之上……我就能得到我的地图。\n",
    "永恒织幔(蜜-编织世界)\n这重历史是我最后、最伟大的作品。在这重历史，石源诸神将于存续的章法中再次诞生。\n于角落里寻得它们，于故事中寻得它们，于天际边寻得它们。渺小的奇迹有如星斑蝰蛇，如刺棘银莲，如丝绸巢穴。万象合一，焕然一新，诸司辰远而未察。而缤纷色彩复归赭色大地。\n",
    "二度降生者胜利：途径与方式(蜜-欺世赝身)\n总会有妥协。在这重历史，那妥协将是拥奉石源诸神……而我将找到我的“第三个选择”。\n巨蛇能否自伤疤孵化？翅翼能否如轮盘转动？大海能否将圣杯饮尽？这些是旧神还是新神？或迟或早，诸司辰终会作出裁定，一如既往；但在秩序恢复之前，祂们未经编制的谜团都将保障我的安全。\n",
    "满盈(蜜-欺世赝身)\n总会有妥协。在这重历史，我最后、最伟大的作品——那妥协将是拥奉石源诸神……\n巨蛇能否自伤疤孵化？翅翼能否如轮盘转动？大海能否将圣杯饮尽？这些是旧神还是新神？或迟或早，司辰终会作出裁定，重新将历史编织为永恒；但在这重历史，那些失落的众神将继续留存。\n"
    ],
  "司辰之书结局-铸":[
    "制图师胜利：定案(铸-日之道途)\n在这重历史。新司辰们将升起并照亮日之道途……而漫宿的道路将全然明晰。\n漫宿的道途随着光芒搏动。每面镜子都是一只眼睛。世界悠悠醒转……可这一切都与我无关。漫宿被照亮了。我的地图业已完成，每个细节都完美无缺，它也描绘了通往拂晓的道路。\n",
    "二度降生者胜利：太阳合金(铸-日之道途)\n在这重历史，新司辰们将于日之道途中升起……而我将拥有我的“第三个选择”。\n新王的铸造厂与玻璃车间咆哮着迸裂出光芒。我未曾靠近过，但即便是隔着这样的距离也能看到它们的光芒渲染天空。太阳的道途向两面敞开……而沿着这些道途，辉光流淌如水银，盈满了它的祭坛。漫宿的新秩序准许负罪的长生者及其他存在免遭吞噬。曾为那种问题担忧的我简直像个老古董。\n",
    "水银之花(铸-日之道途)\n这重历史是我最后、最伟大的作品，于此，新司辰们将于日之道途中升起。\n新王的铸造厂与玻璃车间咆哮着迸裂出光芒。我未曾靠近过，但即便是隔着这样的距离也能看到它们的光芒渲染天空。太阳的道途向两面敞开……而沿着这些道途，辉光流淌如水银，在它的千百祭坛中绽放。拂晓将至。\n",
    "艺术家胜利：一切色彩，更多色彩(铸-无情变革)\n新司辰！它是一次冒险。几乎是一场骗局。但它将会是一切以及更多的色彩。\n新王的铸造厂与玻璃车间咆哮着迸裂出光芒。我请求参观。我没有失望。我在那些焰火中看见了永恒的色彩。这些色彩会将一百扇窗户点燃。拂晓将至。我所要做的，便是绝对确保我在其中扮演的角色为人知晓。\n",
    "考古学家胜利：绚烂降生(铸-无情变革)\n在如今的世界，自辉光中诞生新司辰理应是不可能的。但办法总是有的。而如果我在那些新司辰们的诞生中被毁灭……那便是最终的赎罪。\n新王的铸造厂与玻璃车间咆哮着迸裂出光芒。现已入秋，而夜晚仍然一点点地在光明前退却。他们立下的钢铁与玻璃的祭坛遍布整个王国；拂晓会在祭坛的深处点燃，而我会张开双臂拥抱它的色彩。我的影子会离开我。然后，我终将知晓，我为何者。\n",
    "希望的凯旋(铸-无情变革)\n这重历史是我最后、最伟大的作品，于此，新司辰们将诞生。过程虽有瑕疵——甚至可能，令人遗憾——但我们仍可期许，新的司辰既无瑕疵，也无遗憾。\n新王的铸造厂与玻璃车间咆哮着迸裂出光芒。现已入秋，而夜晚仍然一点点地在光明前退却。每晚街道上都将挤满信者与不信者，互相推搡、嘻笑、惊叹。拂晓将至，这会是一个新的时代，一个或许更胜往昔的时代。\n",
    "革命者胜利：新具名者(铸-伊苏之钟)\n自翻涌着伊苏金属的坩埚中，新司辰们升起：在这重历史中，根冠将不会阻挠此事。\n新王的铸造厂与车间因生命而颤抖。铸厂具名们的歌声在天空中回荡。当拂晓降临，王许诺过欧洲将不会再受战乱之苦。具名们附和着……但他们也许诺了一场胜利。我理解这个悖论，将会有一场战争……但不是对抗尘世的敌人。\n",
    "浪子胜利：新武器(铸-伊苏之钟)\n伊苏金属灿然翻涌。新司辰们将升起。我将拥有我的武器。\n新王的铸造厂与车间因生命而颤抖。铸厂具名们的歌声在天空中回荡。当拂晓降临，王许诺过欧洲将不会再受战乱之苦。具名们附和着……但他们也许诺了一场胜利。这个悖论就让别人去解决吧，我的武器在手中轻声鸣啸。让我的追捕者们放马过来。\n",
    "新时代(铸-伊苏之钟)\n伊苏金属灿然翻涌。新司辰们将升起。这重历史是我最后、最伟大的作品。\n新王的铸造厂与车间因生命而颤抖。铸厂具名们的歌声在天空中回荡。当拂晓降临，王许诺过欧洲将不会再受战乱之苦。具名们附和着……但他们也许诺了一场胜利。而在这新时代中，这也许将不再是悖论。\n"
    ],
  "司辰之书结局-灯":[
    "制图师胜利：勘测拂晓(灯-日之道途)\n在这重历史，新王将进入日之道途：而第二拂晓将照亮漫宿。\n很快，新王将开始他的巡游。白日里他会行走在不列颠的道路；而黑夜里他会行走在日之道途。传令的具名者们会在他之前呼唤拂晓，直至漫宿的每条脉络都被光芒盈满，如被金色墨水晕染的玫瑰；而最终我会完成我的地图。\n",
    "二度降生者胜利：王权特许(灯-日之道途)\n在这重历史，新王将进入日之道途：而第二拂晓将改变一切。我将拥有我的“第三个选择”。\n很快，新王将开始他的巡游。白日里他会行走在不列颠的道路；而黑夜里他会行走在日之道途。传令的具名者们会在他之前呼唤拂晓，而我将与他们同行，得享拂晓之王的庇护。\n",
    "新王之途(灯-日之道途)\n在这重历史——我最后、最伟大的作品——新王将进入日之道途，而第二拂晓将使太阳重归骄盛。\n很快，新王将开始他的巡游。白日里他会行走在不列颠的道路；而黑夜里他会行走在日之道途。传令的具名者们会在他之前呼唤拂晓，直至永恒之光芒为漫宿的每一块砖石着色，如朱砂，如水银，如黄金。\n",
    "处刑者胜利：太阳的罪孽(灯-日之瑕玷)\n也许太阳的罪孽与伤疤教会了他仁慈。也许如果新王带来拂晓，那将是仁慈的拂晓。\n治愈太阳的伤疤并非易事。国王将伤疤中最严重的一道纳入自己的躯壳，因此一年我们只能见到他两次，一次在冬天，一次在春天。但有时痛苦使人懂得怜悯。白日里，天空明亮好似国王的硬币；但黑夜里，那首古老的歌在回响。小小的珠玉生灵，小小的饥饿植物，浪潮之果，七蟠之卵，所有这些都会在隐秘的夜晚里茁壮成长。如果其中有我一份功劳，我就弥补了我的过错。\n",
    "太阳的伤疤(灯-日之瑕玷)\n太阳的伤疤必被治愈。太阳的罪孽必被赎清。新王必将带来第二拂晓。\n治愈太阳的伤疤并非易事。国王将伤疤中最严重的一道纳入自己的躯壳，因此一年我们只能见到他两次，一次在冬天，一次在春天。但我们爱戴他，且我们已迎来了拂晓。\n",
    "二度降生者胜利：黄金国度(灯-欺世赝身)\n或许新王是真的，又或许不是。不论如何，某位将带来第二拂晓。一切都将改变；而我将拥有我的“第三个选择”。\n漫宿愈发明亮好似黄铜。这是第二拂晓吗？还是黄金年代？或者是历史最后的挣扎？也许皆是，也许皆非。但在这新的秩序中，在光之法则下，我是安全的，我感到温暖，我回到了家。\n",
    "国之钱币(灯-欺世赝身)\n在这重历史——我最后、最伟大的作品——某位将带来第二拂晓。可能会是新王，也可能并不是。\n新王国中的每一天都如同金币般闪亮。这是第二拂晓吗？还是黄铜年代？或者是永恒的半影？我们温暖且饱足；新王睿智而公正；天空澄澈又明亮；一切如此美好。\n"
    ],
  "司辰之书结局-鳞":[
    "富豪胜利：更温和的太阳(鳞-失落古调)\n曾有一位更温和的太阳。在这重历史，当最古老的赞歌奏扬，它或将以它的安宁为我们的天穹增光添彩……\n天空更加柔软，微风愈发温暖。如我们曾源自卵壳一般，赤阳也将孵化，只是轻柔而缓慢。它每天都会接受一点我们的鲜血——只有很少的一点……这样，它就会在每个晚上保护我们。我能理解其中的恐怖，我也能理解这不祥的表述。但一个善解人意的太阳终归温和得多；每次日出，它都会用自己的血向你致敬；而每次日落，则赐予安宁。\n",
    "鸟慧者胜利：更和蔼的太阳(鳞-失落古调)\n曾有一位更和蔼的太阳。在这重历史，当最古老的赞歌奏响，它或将给予我们答复……\n天空更加柔软，微风愈发温暖。如我们曾源自卵壳一般，赤阳也将孵化，只是轻柔而缓慢。它每天都会接受一点我们的鲜血——只有很少的一点……这样，它就会在每个晚上保护我们。或随日落，或随日升，它都将用歌声铭记我们。那就是我一直渴盼的歌，它的韵律会与我的心跳应和。\n",
    "更饥饿的天界(鳞-失落古调)\n这重历史是我最后、最伟大的作品；于此，古老的红太阳将使那更温和、更饥饿的天界回归。\n天空更加柔软，微风愈发温暖。如我们曾源自卵壳一般，赤阳也将孵化，只是轻柔而缓慢。它每天都会接受一点我们的鲜血——只有很少的一点……这样，它会在每个晚上保护我们。或随日落，或随日升，它都将用歌声铭记我们。\n",
    "浪子胜利：知晓我们的太阳(鳞-永陷囹圄)\n太阳遭毁碎；在战争中同他的其他面相一道。但在这重历史，将有一座监牢为他最明亮、最好争的自我准备……同时也为那些追捕我的、明亮自我的仆从准备。\n当守夜人被囚禁于影中，太阳也将硬化如春冰，直到——如我们曾源自卵壳一般，赤阳也将孵化，只是轻柔而缓慢。它每天都会接受一点我们的鲜血——只有很少的一点……我犹豫过，但我接受了。无论如何，知晓我们滋味的太阳应是更加和善。我确信它不会吞食我，一旦我的追猎者身陷囹圄之后，也不会再有什么吞食我。\n",
    "考古学家胜利：掩阳之下(鳞-永陷囹圄)\n太阳遭毁碎；在战争中同他的其他面相一道。但在这重历史，将有一座监牢为他最糟糕的自我准备。太阳将会与他最古老的本性和解，而我也会。\n当裂分之狼被囚禁于光中，太阳也将硬化如春冰，直到——如我们曾源自卵壳一般，赤阳也将孵化，只是轻柔而缓慢。它每天都会接受一点我们的鲜血——只有很少的一点……这样，它会在每个晚上保护我们。或随日落，或随日升，它都将用歌声铭记我们。我将再也无力净化自己的腐坏，但若赤阳不在意这些……那么我也不会。\n",
    "光芒牢笼(鳞-永陷囹圄)\n太阳遭毁碎；在战争中同他的其他面相一道。但在这重历史，将有一座监牢为他最糟糕的自我准备。太阳将会与他最古老的本性和解，而我也会。\n当裂分之狼被囚禁于光中，太阳也将硬化如春冰，直到——如我们曾源自卵壳一般，赤阳也将孵化，只是轻柔而缓慢。它每天都会接受一点我们的鲜血——只有很少的一点……这样，它会在每个晚上保护我们。或随日落，或随日升，它都将用歌声铭记我们。\n",
    "革命者胜利：殷红的革命(鳞-三者律法)\n在这重历史，更温和的太阳将回归——那根冠时代之前的太阳——而根冠将无力阻止……\n守夜人之树有花为黑，但赤阳不会被遗忘；守夜人之树有花为白，但赤阳的光芒会染红那雪；守夜人之树有花为红，但在这一重历史中，当血红例外被援引时，红花将合拢它的花瓣……赤阳将孵化，只是轻柔而缓慢。它每天都会接受一点我们的鲜血——只有很少的一点……这样，它就会在每个晚上保护我们。或随日落，或随日升，它都将用歌声铭记我们——那将是根冠也无法压制的歌。\n",
    "胭红的根冠(鳞-三者律法)\n在这重历史——我最后、最伟大的作品，圣坛将在关键时刻，落入它自身法则的罗网之中——而古老太阳回归的道路将明晰可见。\n守夜人之树有花为黑，但赤阳不会被遗忘；守夜人之树有花为白，但赤阳的光芒会染红那雪；守夜人之树有花为红，但在这一重历史中，当血红例外被援引时，红花将合拢它的花瓣……赤阳将孵化，只是轻柔而缓慢。它每天都会接受一点我们的鲜血——只有很少的一点……这样，它就会在每个晚上保护我们。或随日落，或随日升，它都将用歌声铭记我们。\n"
    ],
  "司辰之书结局-刃":[
    "革命者胜利：根冠的黄昏(刃-伊苏之钟)\n伊苏之技艺将点燃世界背后的战火。第二拂晓火光灿烂——而司辰之焰夺目更甚——直至连根冠都败下阵来。\n言辞曾是我们赢得第一场战争的武器。钟声将是我们赢得最后一场战争的武器。夜晚的风暴呼啸肆虐，降下暴烈的色彩和暴烈的雨水。当天穹空虚，司辰失势，那永恒的暴政也将随之崩塌。\n",
    "浪子胜利：风暴之眼(刃-伊苏之钟)\n伊苏之技艺将点燃世界背后的战火。第二拂晓火光灿烂——而司辰之焰夺目更甚——直至连祂们派来追捕我的仆从都溃败或遭噬。\n撼动司辰！藏匿于天堂之战的明亮阴影中，我会像暴风眼中的蝴蝶一样安全。而当大地与天空最终破开，我们又能从中找到什么珍宝？\n",
    "时间的熔炉(刃-伊苏之钟)\n在这重历史——我最后、最伟大的作品——伊苏之技艺将点燃世界背后的战火。第二拂晓火光灿烂——而司辰之焰夺目更甚。\n撼动司辰！历史明亮燃烧；永恒退缩。天空将摇动，大地将破碎，怎样的宝藏将显露？\n",
    "艺术家胜利：战争的艺术(刃-销魂盛宴)\n这是一重介壳种的滋味技艺将引发司辰间纷争的历史。那是否正是介壳种一直以来的计划？谁知道呢？那重要吗？除了盛宴中最骄盛的，还有什么将被人记得？\n我多么希望我能近距离地欣赏它——那裂口，那涂抹，那火焰。不过能把它投影到天上也足够了。一场免费的演出！一场吞食的战争！供所有人欣赏！\n",
    "再无繁星(刃-销魂盛宴)\n这重历史是我最后、最伟大的作品；于此，介壳种的滋味技艺将激起司辰的贪欲与纷争。胜者将带来第二拂晓。\n这是最漫长的夜晚，连群星也抛弃了我们。空气污浊又寒冷。但我们脚下的大地仍在颤动，所以我知道，战争还在继续，而拂晓将至。\n",
    "艺术家胜利：色彩之终(刃-无情变革)\n“每束火焰均有其燃料。”第二拂晓的燃料便是众司辰本身——除却存者，除却胜者——因此那拂晓将是一切最终的色彩。\n世界是一支蜡烛！随着战争的进行，它的烛焰摇曳摆动，忽明忽暗。我从未想象过这样的色彩！他们会为此感谢我的。拂晓终将到来，这是肯定的；但我会怀念这蜡烛的光彩。\n",
    "考古学家胜利：阴影之终(刃-无情变革)\n“每束火焰均有其燃料。”第二拂晓的燃料便是众司辰本身——除却存者，除却胜者——因此那拂晓将烧却所有的阴影。甚至包括我自己的。\n拂晓几近……而大战已将阴影点燃。连同我的思绪也一齐点燃。我不知道在拂晓真正降临时，我还能剩下些什么……但我能肯定，我能保证，那之中不会有丝毫悔恨。\n",
    "仁慈之终(刃-无情变革)\n“每束火焰均有其燃料。”在这重历史——我最后、最伟大的作品——第二拂晓的燃料便是众司辰本身——除却存者——除却胜者。\n当天穹的战火宁息，当大地重回安稳，当最后的司辰抬高她的声音宣告，当拂晓到来，我们将言道：这都是必要之牺牲。\n"
    ],
  "司辰之书结局-冬":[
    "富豪胜利：至白之花(冬-终焉之悟)\n不需要第二拂晓。世上的所有色彩已经足够了。于此重理解中，我将寻得安宁。\n“言辞即是伤口”，此为赫舍的名言。对于沉默，他不置一词。当然，我认为，他也不会说什么。\n够了。我倦了。笔端所述已成定论，而我的功绩会在这行文字之后显现。\n",
    "沿途之光(冬-终焉之悟)\n赫舍预见了通往静默的漫长道路，和道路上的光亮。这重历史是我最后、最伟大的作品；这重历史中将再无第二拂晓。\n朱利安·科赛利，无政府主义者，敌视永恒者。是什么最终说服他相信，赫舍所言并非虚谈？永恒终结的悖论？苍白至不可见的颜色？他从宁娜伽勒画作中领会的某些东西？他的失败？他那逐渐萎灭的傲慢？或者只是因为他那太长太长的人生？为何是沉默？如果这是问题，沉默便始终有一个答案。\n",
    "浪子胜利：幻象牢笼(冬-永陷囹圄)\n再无第二拂晓。这重历史中的学徒将会建造一座监狱，用以关押最锋利的亮光、最危险的火焰……而我将安然无恙。\n这是守夜人于世界最南端修建的牢笼，此处海面渐硬似角，落日苍白如雪。日落时分，此地将为他之囚牢。若无守夜人，便无第二拂晓……若无守夜人，我的追捕者们也会失去他们的力量。世界的些许光明只是个小小的代价。毕竟，没了守夜人，这个世界也会多一点仁慈。\n",
    "考古学家胜利：繁星牢笼(冬-永陷囹圄)\n再无第二拂晓。这重历史中的学徒将会建造一座监狱，用以关押最锐利的亮光、最危险的火焰……和我的另一自我。最终，我将获得自由。\n这是守夜人为裂分之狼于世界最南端修建的牢笼，此处海面渐硬似角，落日苍白如雪。日落时分，此地将为他之囚牢。若无裂分之狼，便无第二拂晓。另外，也许——只是也许——还会有些别的益处……比如，不会再有更多碎狼了。那是我的影子吗？还是说，它终于成了我？假设那不是我吧。假设我已获得自由……\n",
    "积雪牢笼(冬-永陷囹圄)\n再无第二拂晓。这重历史是我最后、最伟大的作品，这重历史的学徒将会建造一座监狱，用以关押最锋利的亮光、最危险的火焰……和或将成为拂晓的星星之火。\n这是守夜人于世界最南端修建的牢笼，此处海面渐硬似角，落日苍白如雪。日落时分，此地将为他之囚牢。若无守夜人，便无第二拂晓。“他指引前路，他照明驱暗，他无有怜悯之心……”夜幕落下之时，我们或许终能得见一丝怜悯。\n",
    "处刑者胜利：雪地知更(冬-重返平衡)\n这是介壳种中的远行诸族回返的历史……而后万物改变。居上者下，生翼者兴。而我已偿赎罪孽。\n介壳种已然离去，隐没于大地；隐没于血肉；而远行诸族，则越过了波涛与天空。大地之下现在已经鲜有它们的踪影，而我们是隐于血肉中的介壳种——至少我们中的一些如此。但当远行诸族回返时，它们的翅翼将遮天蔽日；在这一重历史，它们也会免遭任何拂晓之厄。\n",
    "革命者胜利：霜寒(冬-重返平衡)\n再无第二拂晓。这是介壳种的远行诸族揭破教会谎言的历史……而根冠之源将会战栗。\n免遭第二拂晓之厄——黑夜里在街道上——白日里在尖塔中——爬行在行进中的火车顶——嗡鸣在工厂的大烟囱——介壳诸族回归了。它们当然会把所有人吓得魂飞魄散——所有人！但至少，根冠的法则无法约束介壳种。当它们准备好宣讲，我们也已准备好倾听——倾听天空中的混响，倾听肉身中的回声——而那永恒的暴政，在漫长的岁月过后，终将被颠覆。\n",
    "合拢伤口(冬-重返平衡)\n这是介壳种的远行诸族回返的历史……而后万物改变。居上者下，生翼者兴。\n“介壳种未曾死亡，而是存续于内。”当介壳种的远行诸族回归时，我们中有多少人会回应它们的呼唤，那振奋人心的嗡鸣？千分之一？还是十分之一？再无第二拂晓，介壳种将在我们之中行走——而当那翅翼嗡鸣停歇、心尖啸叫止息、星之歌谣封缄，当它们呼唤我们再次向着天空之上遨游时——我们中有多少人会与它们同行？\n"
    ],
  "司辰之书结局-事业":["夜幕落下\n噤声居屋重获新生。也许这已是我所求的全部。那些最好的图书管理员完成己任，低调生活，让世界变得更加美好……\n我有我的炉火，我的书籍，我的座钟，我观看世间百态的窗户；并且我如此快乐。这便是我选择的生活。岁月流逝，如日，类雪，似雨，像海鸥振翅，当我阖上我的双眼时，他们将发觉我在微笑。\n[恭喜你完成了游戏。您或能取得更为盛大的胜利，但有些人认为，这是《司辰之书》的最好结局。]"],
  "司辰之书结局-隐藏":["万物表观之智识\n1838年1月9日。布兰库格下起大雪。当其他人忙着把自己从雪里刨出来时，噤声居屋的第三任图书管理员，所罗门·赫舍，留下一封辞呈，于他长生者塔中的住处失踪。“冬，”辞呈结尾处写道，“从不永待；然而雅努斯或许会等待。”无人再见到过赫舍，可在每年的这一天，人们总能在那棵树下发现他的足迹。\n“红与金黄的落叶逝去，\n被狂风，与暴雨吹卷打落……\n……现在我以大地之声向你言语。\n这是凛冽荒芜的大地在与你诉说\n有一个学识在沉眠的万物中闪烁：\n古丘在朔风将起前弓下了身。”\n——霍华德·奈莫罗夫，1920-1991，《冬前咒语》。\n[你完成了一个隐藏结局。有些人会认为这才是《司辰之书》的真正结局 。]"],
  "_穹卡面":["{_历史结局默认尾段}"],
  "_蛾卡面":["{_历史结局默认尾段}"],
  "_引卡面":["{_历史结局默认尾段}"],
  "_月卡面":["{_历史结局默认尾段}"],
  "_杯卡面":["{_历史结局默认尾段}"],
  "_心卡面":["{_历史结局默认尾段}"],
  "_启卡面":["{_历史结局默认尾段}"],
  "_蜜卡面":["{_历史结局默认尾段}"],
  "_铸卡面":["{_历史结局默认尾段}"],
  "_灯卡面":["{_历史结局默认尾段}"],
  "_鳞卡面":["{_历史结局默认尾段}"],
  "_刃卡面":["{_历史结局默认尾段}"],
  "_冬卡面":["{_历史结局默认尾段}"],
  "_历史结局默认尾段":["[你证明了自己身为图书管理员的能力；你说服了众司辰接纳这重历史；你已改变世界；你已赢得游戏。这是一份不死的记忆，请接受我们的喝彩。]"],
  "司辰之书家具":[
    "柏木桌\n凯蒂·马扎林东渡时带来的唯一一件家具。\n当凯蒂·马扎林同他人订下婚约，却亦知对方同死亡相约之日渐近时，这张桌子被受遗忘的黄昏之光浸透……",
    "图书管理员脚凳\n一把色如海洋，星形花纹的脚凳。\n请抬起脚来。噤声居屋是你的了，你的工作可能尚未完成，但在这里的小憩是你应得的。\n",
    "职工扶手椅\n被几十名无所事事的狱警的屁股擦得锃光瓦亮。\n这把椅子多年来一直被放在一块飞镖盘下边。它的皮革面上满是偶然失手留下的小洞（或者，只是说可能，那是暗杀的痕迹）。\n",
    "悦耳座椅\n似乎有人为它的吱呀声调了音。\n只消坐在上边，你就几乎能听出凯蒂·马扎林的赋格曲，《三十鸟儿》的第一个音符。\n",
    "斯巴达式座椅\n坐垫被拿走了，也许这是个小气的报复。\n硬派的图书管理员就得坐硬派的椅子。\n",
    "一桶灰烬\n冷却已久，但它们仍旧隐约记得那火。\n手指被染灰……\n",
    "宠物海鸥\n和它还是雏鸟时一样吵闹且挑剔。但体型要大得多。\n当有免费的吃食时，又何必自由飞翔呢？\n",
    "顶帷秘库\n就像是一处抵御肺炎的军械库。\n一层厚厚的沉积物已沉淀于桶底：百年的雨水加上百年的冬日泥浆。\n",
    "夜空座椅\n丝绒滑如午夜。\n一把属于决议会隐秘理事的旧椅子，其职务甚至身份皆未曾被广泛议论，但可以想见此人曾被称作“cc”。\n",
    "怡人安歇处\n由岛屿决议会安置，以便能在升登前或下行后休息。\n靠垫的背后藏着什么？一个意想不到的小宝藏。\n居屋有传说称，安布罗斯·威斯考特便是在这条沙发上经受最后一回中风的——在他为了与来访的牧师争辩而匆匆上下蹿爬楼梯后。\n",
    "图书管理员扶手椅\n一把色如海洋，星形花纹的扶手椅。\n根据一贯的传统，此乃整个居屋里最舒服的座椅。\n",
    "宽大座椅\n用一种异常丰满的丝绒装饰，让人忍不住想用手触摸。坐一会儿吧，你应得的。\n一张印刷卡片上写着：现在睡在这把椅子上是安全的。——G·C\n",
    "缠绵安歇处\n用一种异常丰满的丝绒装饰，让人忍不住想用手触摸。\n制作者在背面刻着：陪陪我吧，就一会儿。心形与花朵也被雕了出来，是个未经批准但技法娴熟的家伙干的。\n",
    "警觉盆栽\n并非所有存在都需要眼睛。\n那种警惕的感受依然存在；但这植物却一动不动。让人不安，但没有危害。它甚至连刺都没有。\n",
    "恳求的土便士\n咯咯……咯咯？\n",
    "活化石\n在这个太阳照耀的世界里鲜能见到这种存在。\n它背上的符号随年岁而变化……但它的年岁走得很慢。\n",
    "牢房坐凳\n明快的薰衣紫，或许是为了激励起改过自新的热情。\n有人在一条凳腿上刻下了一连串计数标记。拢共七十七天。\n",
    "愤懑的特伦士\n咯咯，咯咯。\n",
    "海绿沙发\n在这儿，伊娃·德沃尔夫女士会编织她的阴谋，以及满足自己对伤感小说的私密渴望。\n富兰克林·班克罗夫特勋爵，魔术家与风流公子，噤声居屋的常客，他的名字常同伊娃女士的名字联系在一起。他为这件珍奇家具题过一首名为《汝之御座乃孔雀石》的艳诗，激起了一阵流言蜚语。伊娃女士对此很是气愤，收回了给班克罗夫特的圣诞晚宴邀请，不过在春季舞会时她还是动了恻隐之心，条件是他得身着一袭绿衣出席。\n",
    "怡人安歇处\n由岛屿决议会安置，以便能在升登前或下行后休息。\n靠垫的背后藏着什么？一个意想不到的小宝藏。\n居屋有传说称，安布罗斯·威斯考特便是在这条沙发上经受最后一回中风的——在他为了与来访的牧师争辩而匆匆上下蹿爬楼梯后。\n",
    "端庄阅读椅\n端庄地安置于此。\n一张印刷卡片上写着：现在睡在这把椅子上大概是安全的。——G·C\n",
    "瞩目之灯\n飞蛾如五月柱舞者般绕其盘旋。\n凝视灯光，暂将思绪抛诸一旁……\n",
    "画家小凳\n一处足够舒适的栖枝。\n某人不厌其烦地清理了上边的鸟粪与油漆，不只一回，而是许多回。布料污迹斑斑且有褪色——木材上的清漆剥落成落雨般的条纹。\n",
    "饥饿的海鸥\n急切地鸣叫。\n当有免费的吃食时，又何必自由飞翔呢？\n",
    "黄褐长沙发\n一样实用的物件，扶手上涂着清漆，衬垫因频繁使用而光滑发亮。\n克里斯托弗·伊利奥波里果真是从头等舱候车室偷来了这张沙发吗？以及，他果真贿赂了主教，令其平息此事吗？\n",
    "诱人脚凳\n有多少自暴风雨中归家的人儿将双脚搁在它上面，凝望着炉火？\n安布罗斯·威斯考特有回在荒野中迷了路，他绝不容许别人提起此事。蒂尔扎·布雷克经常在荒野中迷路，她绝不容许别人不提起此事。\n",
    "饥饿蝰蛇\n有攻击倾向——尽管相当懒散——直到被喂食。\n小心手指……\n",
    "悦耳凹凸椅\n似乎有人为它的吱呀声调了音。\n只消坐在上边，你就几乎能听出凯蒂·玛扎林的赋格曲，《三十鸟儿》的第一个音符。\n有人在座垫下面塞了一个伤心的小宝藏……\n",
    "混种幼虫\n接近化蛹的十字路口。\n一包起伏不定的可能性……[在学者级的蛾——有时是月下，特定的配方可以从一枚卵中孵化出混种幼虫。]\n",
    "忠诚的狗\n散步对换取他那不渝的忠贞而言无疑只是小小的代价。\n它的血统中有些高贵之处；也有些其他东西。\n",
    "挑战座椅\n图书管理员哈里斯曾坐在这里，构思他将要留给范·劳伦的悖论。\n或许有最细微，最干涩的声音在呢喃：“谁将得见第二拂晓？”或许这只是我曾经读到过的一句话而已。\n",
    "不适座椅\n为保证信徒能保持集中的注意力而打造。\n饰有教会的圆形太阳十字。\n",
    "蓝扶手椅\n在放荡的阿瑞梭莎，她蔚蓝的臂弯里……\n该家具在正常游戏过程中不会出现。\n",
    "台灯\n即便在最为黑暗的情况下也能保证清晰的视野。偶尔会闪烁。\n来自典狱长科勒斯的一件赠品——显然没有什么不可告人的动机，仅此一回。\n",
    "饥饿的活化石\n直到再次喂食，都在吵闹。\n它背上的符号随年岁而变化……但它的年岁走得很慢。\n",
    "教堂前庭座椅\n留给迟到者、不信者与忧思者。\n它的吱吱声中有责难的意味吗？这是否是故意而为之？\n",
    "饥饿成虫\n因饥饿而蛰伏。\n",
    "图书管理员之凳\n一把色如海洋，星形花纹的凳子。\n一名敦实的小小士兵，它那磨损的表面曾承载过十几代图书管理员的拖鞋。\n",
    "《罗威娜女士》\n自噤声居屋存在以来，关于它神秘女守护者的故事就一直时有流传。\n亨利·摩尔的作品——也许是真品。摩尔本人确实非常谨慎地提起过一次“与苍白委托的邂逅”。\n",
    "流浪猫\n喂养其他动物能获得它们的忠诚。但喂养这只，获得的是它的耐心。\n优雅讲究，高深莫测，不知疲倦。\n",
    "雪花烛台\n一只铁质的烛台，上面刻有简单的雪花雕饰。\n泛着寒意的光芒。\n",
    "定论躺椅\n图书管理员范·劳伦曾躺在上面，思索自己从哈里斯那儿继承来的悖论。\n或许有最细微，最干涩的声音在呢喃：“之后的图书管理员都不是图书管理员。”或许这只是我曾经读到过的一句话而已。\n",
    "木工凳\n这玩意晃得厉害。说不定有什么在作祟。\n某人故意把每条凳腿的末端磨成了不同的角度。\n",
    "夜色座椅\n坚固、舒适、有种奇怪的不起眼。\n“曾有人死在这把椅子上”，我发觉自己正这么想着。没有污渍或残留物；没有任何证据表明这可能是真的。\n",
    "妙计锦囊\n“有用”：一个极其主观的词。里边有什么有用的东西吗？\n",
    "质朴座椅\n朴素的沼绿色衬垫。\n这把椅子尚对椅子的秘密懵懂无知。\n",
    "格林的红椅\n有点晃，格林坐在它上面的时候常前倾身子。\n某人心不在焉地在一条凳腿上刻了符号。自上而下是：杯子；有翅昆虫；斧头；蜡烛。\n",
    "瓦伦丁纪念碑\n瓦伦丁两个世纪前就去世了，这块石头要比那新得多——大约只有二十年的样子。\n布莱恩·莱文森，居屋第九任图书管理员，常常谈起他对瓦伦丁·德沃尔夫的同情。他于1914年定制了这块纪念碑，但等它交付时，他已经以医务官的身份自愿投身于大战之中。他再也没有回来；也从未亲眼看过这块纪念碑；而它最终成了他自己的纪念碑。\n",
    "饥饿的绿羽鸡头鹦鹉\n这种不可思议的鸟儿在很多地区都难觅踪迹。\n",
    "安布罗斯的爱椅\n被雪茄烫出了些孔洞。\n安布罗斯·威斯考特是位宽阔的绅士，他确保了自己城堡中的每一根弹簧都被校准得可以承载任何可能遭受的重量。两百年过去了，弹簧们依旧履行着自己的职责。\n",
    "温存座椅\n一张铺着柔软白色膝毯的柳条座椅，为寒冷的夜晚而生。\n这毯子是熊皮的吗？北极熊？或许吧，但它比人们想象得更柔软。\n",
    "野蛮的活化石\n一个尖叫着的小包裹，坏脾气是它的天性。\n它背上的符号随年岁而变化……但它的年岁走得很慢。\n",
    "柳条座椅\n老旧，但结实。\n咯吱作响的木条椅背偶尔会冒出些不怀好意的小刺。\n",
    "宠物猫\n哦？你想在那张桌子上工作吗？\n优雅讲究，高深莫测，不知疲倦。\n",
    "涣星座椅\n丝绒柔如星光。\n据说托马斯男爵喜欢这种图案。\n",
    "一桶海水\n细碎的浮沫在水面飘荡。\n手指感到岩潭般的冰凉……\n",
    "兰紫坐凳\n黑紫坐垫,\n", "冬青木镶花。\n坐垫上绣着圣亚割妮的毒蛇。\n",
    "凯蒂的扶手椅\n它看着很像是在艾尔·布莱顿那张著名的合影里，第二任图书管理员凯蒂·马扎林坐的那把扶手椅。\n凯蒂·马扎林（故事里是这么说的）在一把扶手椅上打盹并梦见了镜子。她醒来时发现自己哼着一支陌生的旋律。那段旋律后来成了她的赋格曲《三十鸟儿》。如果这真是那把扶手椅，那它可有些年头了。\n",
    "太平间靴子\n可靠的橡胶。\n是在太平间第二回被用上时添置的。\n",
    "冥想座椅\n暂歇于此，冥思拂晓之秘。\n“光明似永燃不熄之转轮，将吾等罪孽卷净/他者飞逝遭淡忘，如幻梦于开幕之日凋零。”\n",
    "沉湎沙发\n在此沉沦于晦暗之思。\n每次移动，它的垫子上都会扬起阵阵灰尘。\n",
    "新月烛台\n一只铁质的烛台，上面刻有简单的新月雕饰。\n一束苍白而警醒的光芒……\n",
    "淡漠的猫\n近日食物短缺。你会明白形势有多严峻。毫无疑问，你也急于改正。\n优雅讲究，高深莫测，不知疲倦。\n",
    "月神火盆\n甚至早在罗马人到来之前，它就已经在经受火焰的炙烤。\n“光明熄灭，暗影留存。太阳的居屋后乃是月亮的居屋。”\n",
    "暗酒红椅\n一件法国进口的十八世纪优雅之作。\n原本共有十二把这样的椅子，但格维努斯·范·劳伦在上任后的一周内将其中大部分拆烂烧毁了。“糟糕的回忆”，他对此只这么说。\n",
    "野生蝰蛇\n不要做任何突然的举动。\n小心手指……\n",
    "温顺蝰蛇\n一位对暖壁炉，温老鼠与热牛奶如饥似渴的研究者。\n小心手指……\n",
    "土便士，另一只鸡\n所有见到她的人都会同意，土便士最显著的特征，便是她并非特伦士。\n土便士，犹疑不定。\n",
    "朴素坐凳\n人能想象出的最可靠之物。它究竟有多老了？\n它比人们想象得更古老，坐凳底部隐约可以勉强辨认出一个三重绳结标记……\n",
    "苍白之凳\n漂白的山毛榉木。\n每条凳腿上都有精妙而优雅的凹槽。上面签着L.T.P。\n",
    "斯廷法利斯湖兽\n伊娃·德沃尔夫教会了她的父亲瓦伦丁如何孵化这些银色的小坏蛋，但他从没学会喜欢上它们。\n蝾螈和月光的远亲。[在学者级的月下，特定的配方可以从一枚卵中孵化出斯廷法利斯湖兽。]\n",
    "华丽的绿羽鸡头鹦鹉\n这种不可思议的鸟儿在很多地区都难觅踪迹。\n这只骄傲的鸟儿很像鸥鸣塔上的一副画，但那幅画已经有两百年的历史了。鸡头鹦鹉是种寿命极长的鸟，但不至于那么长；而且区分它们很困难。\n",
    "优雅旭日灯\n一株明亮的黄铜树。\n三角楣上的铭文写道：“钢源诸神并不存在。”\n",
    "凶匿成虫\n它已经远达至此。放生它，它就能飞得更远。\n如果它向着完全不同的方向进化，我们或会称它为介壳种……[在充足的月或蛾的作用下，存在可以诱导一只混种幼虫成长为这种成虫的秘授级配方。]\n",
    "华丽阅读椅\n华丽地安置于此。\n曾是决议会司库的爱椅——那是弗雷泽·斯特拉思科因常担任的职务，而且相比图书管理员一职，他对这份差事喜爱得多。\n",
    "月亮脚凳\n柔和的金色朦胧地闪烁着。\n脚凳一侧中部的有个污渍。19世纪30年代中叶的某天，所罗门·赫舍听闻朱利安·科赛利向自己道歉时，把茶洒在了上面。\n",
    "沉默男爵的星盘\n托马斯·德沃尔夫将这架浑天仪——一种球形星盘——用在了自己的计算中，但它可比他古老得多。\n底座上刻着遭禁之城——伊苏的波涛与洪钟……\n",
    "特伦士，一只鸡\n这只高贵且倔犟的鸟禽是得名自教区牧师家那位倔犟且高贵的女管家吗？还是别打听太多为妙。\n特伦士，气宇轩昂。\n",
    "饥饿的斯廷法利斯湖兽\n急切的嘶嘶声。\n",
    "流浪狗\n茫然，害怕，饥肠辘辘。\n它的血统中有些高贵之处；也有些其他东西。\n",
    "安宁花园椅\n坐在这里聆听树木生长。亦或树叶凋落。人各有所好。\n嵌有染绿的骨头。\n",
    "钟楼椅\n结实、平凡，而且，正如居屋里的众多物件一样，是仅存的孤品。\n瑟雷娜·布莱克伍德将这把椅子搬上教堂塔楼的阶梯，好坐在上面就着烛光阅读。在楼梯反复上下对她的膝盖很是个挑战，但她发现科勒斯典狱长不太会来此处打搅她。\n",
    "孤雏\n一只唧唧叫的小家伙，它的妈妈不是死了就是飞走了。\n脆弱得像羽质的花瓣。\n",
    "饥饿幼虫\n贪婪地颤搐着。\n",
    "蓝色软沙发\n温柔地填补了布兰库格周围的大海与天空。\n出于某些他不曾透露的原因，安布罗斯·威斯考特下令拆掉了瓦伦丁的床。许久以后，布莱恩·莱文森安置了这张沙发，好让自己能在这儿打盹。\n",
    "暮光座椅\n丝绒暗如蓝暮。\n在七月找一个晴朗的傍晚，从鸥鸣塔向西眺望到的天空便是此种色彩。\n",
    "《德·布劳斯夫人》\n有时被亲切地称为“第一位伊娃”。德·布劳斯夫人从未造访过这座小岛，但正是她的慷慨捐赠使修道院在13世纪得以繁荣发展。\n为什么伊娃·德·布劳斯，一位来自遥远北方的边地领主的遗孀，会对圣布伦丹如此感兴趣？这就说来话长了……\n",
    "拖把与水桶\n镀锌钢制，上边满是多年来有条不紊的拖地工作留下的污渍。\n尽管非常，非常，非常的微弱，但即便过了这么多年，原生先知黏液的那种发酵沼泽般的臭味依旧确凿可辨。\n",
    "天堂棕榈\n一股难以抑制的活力。\n曾经，它们只在世界彼端的一个小小岛屿上生长。那便是你的帝国。\n",
    "饥饿的狗\n无底而可耻的胃口！可又是如此好的胃口！\n",
    "舒适椅子\n用于太阳崇拜集会的拂晓色椅子。\n于静谧中端坐。\n",
    "月亮座凳\n被往届图书管理员的屁股擦得煞白。\n深色果木所制——樱桃木吗？顶部的细木工手艺相当出色。\n",
    "舒适花园椅\n清漆上得外行，色染得倒有个性。\n黯影移转，日栅从之。\n",
    "《权威》\n这根牧羊人曲柄杖曾代表着教会的权威。防剿局把它留在这儿或许是因为他们一向喜欢权威的概念。\n防剿局，当然了，比其前身夜勤处更具教会性质，尽管它同太阳教会从未有过任何官方的联系……\n",
    "稻草垫座椅\n毫无技术含量的加装软垫。\n有点刺痒，但乐观的家伙会指出，这会让人在眼皮打架的时候更容易保持清醒。\n"
    ],
  "司辰之书技能":[
    "玻璃与锻光\n“打破一扇窗户。你制成了何物？一条道路？一缕新光？一把武器？”——纳塔莉娅·布鲁洛夫\n呈递至照明术-白花的悖论\n有一个照明术的悖论：光揭示，光致盲。这便是守夜人之树的白花给予我们的教诲：即便是最危险的知识，遗忘后也全无危险。\n（获得刚毅）\n呈递至盗火术-红花的教诲\n有一则盗火术的训诫：火揭示，烟掩藏。这便是守夜人之树的红花给予我们的教诲：即便是最危险的知识，焚尽后也全无危险。\n（获得明识）",
    "曙光的静观\n“见未来于过往。”实践此戒律者可见终末与起始，道路与转变，如见拂晓与日落。\n呈递至照明术-首次日升\n昨日之光决定了明日之彩……通过照明术，我们能够明白我们皆源自光中。\n（获得明识）\n呈递至夜游术-日落之路\n一旅一白日，我们作为旅者和朝圣者经受考验。这就是这些静观在夜游术中发挥的作用。\n（获得灵躯）",
    "厄里卡帕奥语\n一种极具美感和暗示性的语言，因俄耳甫斯教众、厄琉息斯教众和莱茵河的女先知们的狂热的认知而展露。这些神秘主义者声称，厄里卡帕奥语所能做出的有关色彩、感觉和精神状态的描绘对那些粗俗的语言来说太过精妙了。\n呈递至照明术-钥匙与王\n光明的研习者们讲述了一个故事：一位伟大的黄金国王持有开启他至深监牢的唯一一柄钥匙。一日，他命他的大臣将钥匙复制八柄，然后分与众人。“可是陛下，”大臣问道，“若是有逆贼设法闯入了您的宫殿，他们难道不会去释放他们的同谋吗？”\n“也许会的，”国王答道，“但王国终会灭亡，有朝一日我也可能在那牢中寻求解放。”\n（获得明识）\n呈递至静默术-镜中之王\n静默的研习者们讲述了一个故事：一位伟大的黄金国王持有开启他至深监牢的唯一一柄钥匙。一日，他把钥匙交给他的大臣，还给他一个选择：是被处决；还是去监牢走一遭，然后告诉国王自己找到了什么。大臣选择了更明智的那项，然后回来向国王展示他所找到的东西：一面镜子。\n“那么，我便放你走，”国王于是宣布。大臣当天就离开了宫殿。他的倒影，自然是从头到尾都不置一词。\n（获得悲恸）",
    "守夜人的悖论\n“光藏于琥珀，琥珀存于光；待孵化者并未消亡；其为太阳。”漫宿隐于世界之后。世间不可能发生之事常在彼处发生。而通晓漫宿所有道路的守夜人知道怎样让这些不可能之事发生在醒时世界。\n呈递至照明术-来自光中\n我们的梦是守夜人之光所投下的影子。因此，即便是在自己的影子中，我们也能感知到他。这属于照明术。\n（获得明识）\n呈递至夜游术-来自变化\n我们认出了守夜人展示给我们的梦中之地，即使我们以前未曾得见。也许得见时的我们是其他的存在。此悖论乃夜游术的根基。\n（获得灵躯）",
    "无敌太阳典仪\n无敌太阳教会所使用的仪式，光源诸神的某些秘密。\n呈递至照明术-内在之光\n新王之光未明。通行版《骄阳之书》告诉我们，骄阳永无回归之日。若是国王声称并非如此，那他就在误导我们。我们应在照明术中寻找答案。\n（获得明识）\n呈递至司辰学-高悬之光\n新王之光闪耀。核准版《骄阳之书》告诉我们，他可能预示着光源诸神合为一体，成为新的骄阳。我们应在司辰学中寻找答案。\n（获得灵躯）",
    "启示之墨\n诸史因这些墨水而揭露。\n呈递至静默术-昔时真理\n只有守夜人之树的图书管理员们才被允许使用被称为终刻墨的墨水。这类墨水可以被用来揭示真相——即使自从太阳低垂而殷红，我们能仍感受到其如金秋般温暖的拂晓时分逝去后，这些真相就已不复存在。如果那最初与最温和的太阳回归，这些真理或许也会随之重现世间。\n（获得铭晓）\n呈递至盗火术-将现的真理\n只有守夜人之树的图书管理员们才被允许使用被称为终刻墨的墨水。这类墨水可以用来揭示真理——甚至是那些对日光而言过于有力的真理。或许，只是因为日光不够明亮；或许我们必须找到一种方法来点起足够明亮的光来揭示那些更有力的真理。这属于盗火术。\n（获得明识）",
    "洪钟与铜器\n自锤子敲触而生的萦萦轰鸣。\n呈递至司辰学-丧钟鸣响\n在合适的人手中，合适的工具能变为掀起战争的利器。这与司辰学息息相关。\n（获得刚毅）\n呈递至盗火术-铸剑为钟\n在合适的人手中，合适的工具能变为终结战争的利器。这是盗火术的崇高追求。\n（获得铭晓）",
    "渊深曼达安语\n深远的沙漠深处隐藏最深的关于最隐秘仪式的手迹。据说，它是蚁母其人与生俱来的语言。\n呈递至司辰学-珠宝匠的传说\n珠宝匠们都知道一个故事：关于他们中的一位工会大师与一位蝴蝶饲养员的赌约。珠宝匠大师声称，他的宝石卵孵化出的东西会比蝴蝶饲养员蝶蛹的更加光鲜美丽。当然，一个月之后，蝴蝶饲养员的花园被鳞翅装饰得五彩斑斓，而珠宝匠的卵什么也没孵出来。珠宝匠无力支付欠下的债务，只好带着他的卵逃进了沙漠。司辰学教导我们：要有自知之明。\n（获得刚毅）\n呈递至盗火术-制烛人的传说\n制烛匠们都知道一个故事：关于他们中的一位工会大师与一位陶匠工会的大师的赌约。陶匠声称她最古老的陶杯比制烛人最古老的蜡烛还要古老得多。无论怎样频繁地用它喝水，它总是可以再次斟满。于是，他们在约定的日子带着各自的见证人到评判者那里，陶匠的见证人带来一只用了七十年直至破碎的陶杯，而制烛人的见证人带来一支用了七十七年的蜡烛：每个月，制烛人都会把旧烛桩买回来，复融皿中，制作货品，因此最新的蜡烛也是最旧的蜡烛。盗火术教导我们：总会有出路。\n（获得明识）",
    "嬗变与解放\n铸与蛾之间的差别没有我们以为的大。每次改变都是一次解放。\n呈递至盗火术-来自钢中\n如果太阳已然败北……那么我们就必须创造我们自己的第二拂晓，用眼，用手，用我们内心之下的光明。这并非易事，但伟大的功业何时容易过？盗火术会为我们塑造前路。\n（获得明识）\n呈递至照明术-来自光中\n如果连太阳的分裂都在计划之中……那么一旦我们完成这个计划，第二拂晓就会到来，太阳就会重新合一。这并非易事，但伟大的功业何时容易过？照明术会为我们指引前路。\n（获得刚毅）",
    "弧月的倒影\n“净化其外，抹消其内。”\n呈递至照明术-可成之物\n且去梦见一座保持着完美平衡的城市，而完美的平衡不会在梦境之外存在。默想名为弧月的司辰，她的光芒投射到我们的梦境里，但我们即便在醒时亦能看到。把那城市建在她领地的中心，建在月亮的居屋吧。让它被照明。\n（获得明识）\n呈递至保存术-或成之物\n且去梦见一座保持着完美平衡的城市，而完美的平衡不会在梦境之外存在。默想名为弧月的司辰，她的光芒将可能与现实区分开来。让那城市保持未建吧；让完美的永恒得以保存。\n（获得健康）",
    "焰篆体\n“一种全世界都必须阅读的字体，即使目盲之人也不例外，其书写于烈焰中。”一门关于烟火与其亲眷的技艺：光源，色彩，炼狱般的爆炸。\n呈递至照明术-火中生诞\n火是最初的理解。早在守夜人带来光前，名为飞蛾的司辰便学会了这点。这属于照明术。\n（获得刚毅）\n呈递至盗火术-红花盛放\n以火书写的故事易于终结……却也易于铭记。盗火术的智慧教授我们转变的必然性。\n（获得铭晓）",
    "锤砧的戒律\n自我与本质的净化以及结合；锤砧既塑造门扉也摧毁门扉，无论是在我们之外还是之内。\n呈递至照明术-钢铁与玻璃\n有一则光之技艺的寓言，讲述了一位祈神者为了供奉一位旧神祇而用钢铁和玻璃修建祭坛；却最终在祭坛内发现了一位新神祇。\n（获得刚毅）\n呈递至夜游术-琥珀与山铜\n有一则夜之技艺的寓言，讲述了一位朝圣者为了抵达目的地而用琥珀与山铜砌起门扉；却最终发现目的地就在门的这一侧。\n（获得辩闻）",
    "锋锐\n刀具，危机，与错位之物。\n呈递至静默术-梦中之伤\n在言辞之前，我们无法入梦，也就是说在言辞撕开通往梦境的孔雀之门前，漫宿安然无伤。穿过那扇门对长生者而言并非必要，但他们普遍选择如此。也许这便是为何众司辰指示自己的具名者猎杀长生者——即使是那些自称效忠祂们的长生者。静默术认可这一真相。\n（获得铭晓）\n呈递至蠕虫学-梦中之战\n在言辞之前，我们无法入梦，也就是说在我们能遣词造句前，我们手无寸铁，甚至连长生者也因惧怕被吞噬而不敢进入漫宿。以言辞为武器对长生者而言并无必要，但他们普遍选择如此。也许这便是为何众司辰指示自己的具名者猎杀长生者——即使是那些自称效忠祂们的长生者。蠕虫学认可这一真相。\n（获得辩闻）",
    "镰刀与日蚀\n盐与银；平衡、必要性与责难。\n呈递至保存术-秘密，安全\n让黑夜之物存于夜，以使白昼之物行于昼。这属于保存术。\n（获得脉律）\n呈递至夜游术-通行之辞\n不智的话语开启了不智的门；我们可以使用明智的话语闭锁它们。这属于夜游术。\n（获得辩闻）",
    "残破十字路\n“且去理解为何四条道路未曾被选择。”\n呈递至蠕虫学-于门关处\n每个悔念都是一道门关；每道门关都能向两侧敞开。蠕虫学学者知晓所有门关皆可被侵毁。\n（获得辩闻）\n呈递至照明术-明日之光\n每个悔念都是一种教训。我们不能，也不应希冀改变已逝之物。悔念便是照明术。\n（获得明识）",
    "伤疤的戒律\n以其决心掌握界限。伤疤既是智慧也是悔恨；其中一种常自另一种而生。\n呈递至照明术-伤疤\n漫宿是由正统司辰统治的梦境堡垒，虚界则是虚界司辰穴居的、位居其下的伤疤。如果没有上方的司辰，伤疤便会豁开为伤口。光之技艺如此教导我们。\n（获得明识）\n呈递至静默术-罪行\n漫宿是由石源众神构建的梦境堡垒，虚界则是无可避免的、位居其下的伤疤。虚源神怪诞暴虐，而石源神冷酷残忍。\n（获得悲恸）",
    "白雪的故事\n关于寒风，悲恸与严冬。\n呈递至鸟鸣学-存留甚多\n美杜莎的第一则谜语：何物不得见？\n夜晚，心脏，月亮，白昼。在此之间。\n淡白至极之钥。蟠身皇后，生而覆疤。\n这属于鸟鸣学。\n（获得悲恸）\n呈递至静默术-失去甚多\n平息所有吹拂的风，停下每种跃动的语，\n静止水中月影，安抚海中大釜，\n无留存之物，则无未竟之事。\n静默术。\n（获得铭晓）",
    "腐化与煅烧\n“死亡更易；白雪存续。”——所罗门·赫舍\n呈递至盗火术-于火焰中\n所有白昼皆会死去，所有生灵皆有落日。没有燃料，火焰就不会持续燃烧；没有一场焚尽大地之骨的大战，第二拂晓就不会到来。这是盗火术最无情的一面。\n（获得铭晓）\n呈递至蠕虫学-于灰烬中\n所有白昼皆会死去，所有生灵皆有落日。光明尚会持续一段时间，但我们不应害怕第二拂晓的炙烤。这是蠕虫学最仁慈的一面。\n（获得黯晦）",
    "夜魄语\n如果虚界里有言辞；如果有亡者使用的语言；如果月亮的居屋有其母语；那一定是夜魄语。哪怕这一切都不是真的，那它仍然不是一种能在日光下讲述的语言。每个字都诉说着哀恸。如其所言，读吧，然后流泪吧。\n呈递至蠕虫学-木匠的传说\n有一则流传在木匠之间的预言：他们中的一位大师将愚蠢地认定，自己做的棺材实在太过美丽，不应被尸体玷污。他将从死者那里盗取小饰品，还请求铁匠与珠宝匠们来帮忙；夜以继日，他都在努力塑造能与他作品相称之物。最终，他将对他的工作感到厌烦，并向棺中的存在提供自己的呼吸。当它接受时，将从棺内站起，并自命为王。它将用恐惧统治，亦或被恐惧摧毁。不论是哪种情况，它的创造者都将不再拥有棺材与坟墓，而他的名字亦将失落。\n（获得黯晦）\n呈递至丛林学-织工的传说\n有一则流传在织工之间的预言：他们中的一位大师将愚蠢地试图在自己头发织成的织幔中寻找未来。她的房子将陷入黑暗，被她迷宫般的长发笼罩。朝圣者们将在那房子的地窖里找到她，而她将在那里恳求他们解救自己。他们总是会失败，而她总是会吞噬他们。最终，有一个朝圣者将会前来，请求留在她的身边。其他人会加入他们，直到房子成为宫殿，宫殿成为世界之下的城市，那里欢迎任何人到来，而一切真理都于织幔中彰显。\n（获得健康）",
    "收容之墨\n诸史在这些墨水中存续。\n呈递至保存术-当其安全\n某些知识禁止凡人涉足……除非身处被各自的盟约石所保护的九大图书馆内。在那里，这些知识能够用被称为终刻墨的墨水安全地记录下来。这些图书馆合称守夜人之树，以这些石头为标志的契约也共享了这个名字。而以上这些，均属于保存术。\n（获得健康）\n呈递至司辰学-当其受许\n某些知识禁止凡人涉足……除非它能被明智地控制。这项法则名为根冠；这项法则的执行也名为根冠；执行它的三位司辰同样以之为名。祂们只允许这些知识被保存在特定的地方，而其中最危险的秘密只允许用被称为终刻墨的墨水记录。司辰学教导了我们根冠的重要性。\n（获得刚毅）",
    "音律与铭记\n对话死者；纠缠生者；赞颂二者。\n呈递至鸟鸣学-我们曾为何物？\n在我们身边一同跋涉霜雪的虚影，\n那些你收集的胎膜与骨膜的残余，\n这些都曾是“何物会失去？”的答案。\n这均属于鸟鸣学。\n（获得悲恸）\n呈递至蠕虫学-守密；知识；力量\n我们命名的景象极少在白昼被命名，\n我们找寻的身影极少在泥土中被找见，\n我们宣称的名义总是作为报偿被宣称。\n此乃蠕虫学。\n（获得黯晦）",
    "淬火与熄焰\n熄灭火焰及慰藉忧心的技艺。“真正的能手永远不会被火焰、高温与焦躁的情绪困扰。”——安布罗斯·威斯考特\n呈递至静默术-缄口之安\n愚蠢之言实乃凶险。哀悼之，铭记之，切莫言之。此乃静默术。\n（获得悲恸）\n呈递至保存术-忘却之安\n让肉身忘却病痛，让烟尘忘却炽焰，让烦懑之心忘却其苦闷。此乃保存术。\n（获得健康）",
    "缝纫与编织\n“嘿嘿嘿嘿嘿嘿嘿嘿嘿。嘿。”——瓦伦丁·德沃尔夫\n呈递至鸟鸣学-存留之物\n去幔之一丝，而织幔依然存留。鸟鸣学追逐那游丝。\n（获得脉律）\n呈递至丛林学-长存之物\n去幔之一丝，则织幔必须复原。丛林学重编那织物。\n（获得健康）",
    "富奇诺语\n已经消失的富奇诺湖东侧曾有人居住。贺拉斯曾警告称，那里是女巫之地。而这便是她们的语言。有些人将之称作“干涸之语”，另一些人则称其为“女巫之语”。\n呈递至静默术-女王的伤口\n画家们都知道一个故事：一位女王既不爱男人，也不爱女人，唯独爱自己的画像。她找来九种色彩妆点自己的画像，而最后一种是她眼睛的绿松石色，那是来自无影之王的礼物。宫廷诗人为女王和画像献上了赞美诗，从他的诗中，她发觉了真相：画像比她更加伟大。因此，她逃入林地，画像则把诗人纳为伴侣，统治着她的领土，但它永远亲切地铭记她。\n（获得悲恸）\n呈递至盗火术-女王的武器\n铁匠们都知道一个故事：一位女王的王国被大军入侵。当她得知每名守军都要对抗九名入侵者时，她命令她的军队交出刀剑。她的铁匠们夜以继日地将刀剑熔为青铜，在这期间，她的将军们以兵变相威胁，敌军则畅通无阻地开进。众匠用青铜铸成一口钟，但那钟每次被敲响时都会碎裂，不得不重铸。终于，在破城前夜，女王把自己的王冠缴与洪炉。拂晓时分，铁匠敲响洪钟，它像敲鸡蛋般敲碎了月亮，又将太阳逐出天空。入侵者们仓皇逃窜，但没有王冠的女王就不再是女王。\n（获得铭晓）",
    "鼓点与舞步\n最初的音乐并非凡人的造物，而是得自他处；源于沙之虬蟠与海之荆棘，源于燧石之心与龙之子宫。\n呈递至丛林学-根系\n轰雷之皮，那为保护世界的表皮而擂响的永恒之鼓，是一位肉源神，也就是说他曾为凡人。他为保护最后一位石源神而死，他为心中所爱而死，他为必要之事而死。在丛林学的论述中，这三者经常相互交织。\n（获得健康）\n呈递至司辰学-心脏\n轰雷之皮，那为保护世界的表皮而擂响的永恒之鼓，是一位肉源神，也就是说他曾为凡人。最后的石源神——双角斧，要求他死去，所以圣杯放弃了他，尽管他爱着她。就像所有的司辰学学者所知的那样，爱情总是受制于司辰的意志。\n（获得刚毅）",
    "手术与放血\n手术必然涉及放血，而放血必然涉及净化，但此门也向另一个方向敞开。\n呈递至保存术-金色\n在尚没有什么被遗忘的年代，有三朵花在守夜人之树上盛开：黑，红与金。红是躯体循环中奔流的生命，可介壳种的血液是金色的。保存术教导我们何为存续。\n（获得脉律）\n呈递至静默术-白色\n守夜人之树生有三朵花：黑，红与白。红是躯体循环中奔流的生命，而白是躯体核心处留下的笔迹。静默术教导我们何为结局。\n（获得铭晓）",
    "无侵之敕令\n遮蔽与消解的戒律；确保其绝对执行乃根冠之天性。\n呈递至司辰学-火焰\n树中牝马并非最年轻的司辰，但她是根冠中最年轻的，因为她诞生过不止一次，也诞生在不止一处。守夜人之树的红花乃是焚烧真理的火焰，若没有这红，守夜人之树或许早已倒塌，正如所有司辰学学者所知。\n（获得刚毅）\n呈递至保存术-黑夜\n丝毧并非最古老的司辰，但她是根冠中最古老的。守夜人之树的黑花是对秘密的守护，若没有这黑，守夜人之树或许早已倒塌。这属于保存术。\n（获得脉律）",
    "草药与药汤\n摘取，碾碎，混合，温煮，饮用。但不是那个。\n呈递至保存术-源与根\n在波斯，无影众王宫殿深处的花园里，保存着最为古老的紫杉。众王在它的枝条间放置了一个蜂巢，以纪念他们的先祖，他们也用它的花朵调制出能治疗任何中毒的万灵药。这就是我们一切科学的根源，这就是保存术。\n（获得健康）\n呈递至丛林学-根与源\n在波斯，无影众王宫殿深处的花园里，生长着最为古老的紫杉。它的根须是红色的，花朵是黑色的，果实是白色的。众王会把他们的女儿留在它根须的温床里过夜，以纪念他们氏族的伟大母亲，如此便能保证他们的女儿健康，长寿且聪慧。这就是我们一切科学的根源，这就是丛林学。\n（获得黯晦）",
    "伟大符印与伟大伤疤\n有些字形太过隐晦，无法留存于任何语言；却也太过有力，无法不留下任何痕迹。\n呈递至司辰学-最初的敌人\n伐诃是一道伟大的伤疤；是根冠最初的敌人。当黑花于守夜人之树上绽放时，她便退却，而根冠则将危险的知识匿于隐秘的面纱之后。二者宿怨的本质乃是司辰学的课题。\n（获得灵躯）\n呈递至静默术-最初的错误\n伐诃是一道伟大的伤疤；是根冠最初的错误。假若她的伤痛可被治愈，根冠的统治或可永葆无虞，而其戍卫的危险知识或许也将获得真正的安全。她痊愈的本质乃是静默术的课题。\n（获得悲恸）",
    "兰花与迷药\n没有美丽就没有贪婪。\n呈递至丛林学-圣杯的生诞\n从鲜血中学习，于大地中痛饮。赤杯擢升了名为制花人与拾滩鸦的司辰，祂们知晓我们在林地何处可寻得欢愉。此皆为丛林学的诱惑。\n（获得黯晦）\nW.skolekosophy.png呈递至蠕虫学-制烛人的火种\n如果花朵是火焰，那么大地就是其燃料。名为制花人的司辰无法找到我们，无法触碰我们，但他永远拥有我们所渴求之物，而名为制烛人的司辰可以带来引火的火花。此均为蠕虫学的诱惑。\n（获得辩闻）",
    "诱惑与消殒\n肉体，珍珠，以及愉悦之间的界限皆不可妄下定论。\n呈递至丛林学-向下\n红色拂晓与黑色夜晚与白色逝物。在我们所察之上，在我们所知之下。\n丛林学。\n（获得黯晦）\nW.horomachistry.png呈递至司辰学-向上\n源于光者可能终于肉身。没有区分与感知，就无法辨认快乐和痛苦。这些传统便是司辰学。\n（获得刚毅）",
    "希克索斯语\n牧羊人之王们把这种言辞从迦南带到西方，用于他们的守御和陷阱。如果他们从来没有来过埃及，他们可能永远不会找到书写它的方法；考虑到它令人上瘾的性质，那可能是最好的结果。\n呈递至夜游术-守望者\n隶属门关军团，守卫醒时世界边境的老兵们讲述了关于迷宫的故事，那些迷宫坐落于漫宿之下，林地之上，月亮之中，里面或沉眠，或躲藏，或腐烂着最先陨落的司辰：石源诸神。为什么是迷宫？军团的士兵会回答，因为如今掌权的众司辰为了吞吃旧敌的残余不惜彼此争斗；而节制者会在飧宴者面前黯然失色。士兵们总是夸下海口说，只要提供给他们足够丰厚的报酬，他们就能带领那些饥饿的司辰前赴盛宴。\n（获得辩闻）\n呈递至蠕虫学-投枪手\n隶属图拉古拉里，终结长生者漫长生命的暗杀者们讲述了关于战争的故事，那些战争发生在司辰之间，世界拂晓之时，那时太阳殷红而低垂——在那些战争中，狂暴洪钟的狂暴钟声驱散了太阳与月亮的光芒——在那些战争中，诸梦于火葬柴堆上燃烧，而长生者则是柴薪。而终结这一切战争的原因，图拉古拉里称，是蠕虫的来袭，让众司辰有了共同的敌人。因此图拉古拉里惧怕蠕虫，憎恨蠕虫，同时又向蠕虫献祭。\n（获得黯晦）",
    "溶解与离析\n外科医生有手术刀，石匠有凿子；还有比这二者更精细的工具。\n呈递至盗火术-正道\n世界是非平衡的。付出时间，依靠关怀，运用才智，我们就可以通过石之塑形，灵液均衡，卵之逆孵来恢复平衡。盗火术传授才智。\n（获得铭晓）\n呈递至蠕虫学-邪道\n世界是非平衡的，而非平衡本身就是一种机遇。飞蛾深谙此道；蠕虫证明此道。这是蠕虫学。\n（获得辩闻）",
    "复苏与羽化\n生诞与死亡是唯二的方向。于两者间我们觅得了一处交汇点。\n呈递至保存术-蛾与杯\n石源诸神曾制定过一项法则：梦境的钥匙无法被持有或拥有。石之时代已逝，但钥匙留存了下来；所以这些钥匙的持有者只能是七位丽姬亚——她们犯下的罪孽使她们被排斥于法则之外。但是丽姬亚们都侍奉同一位蛾与杯之司辰：当石源神的最后余痕重新焕发生机，这项法则也会随之焕新。保存术是关于焕新的智慧。\n（获得脉律）\n呈递至丛林学-杯与蛾\n石源诸神曾制定过一项法则：梦境的钥匙无法被持有或拥有。石之时代已逝，但钥匙留存了下来。所以这些钥匙的持有者只能是七位丽姬亚，即因自己罪孽而被排斥于法则之外者。但是丽姬亚们都侍奉同一位杯与蛾之司辰：当石源神最后的残余被彻底吞噬，这项法则也会随之失效。丛林学是关于改变的智慧。\n（获得健康）",
    "阈限之敕令\n制约与分隔的戒律；由司辰组成的神秘议会制定，其有时也被称为圣坛。\n呈递至夜游术-刚玉\n有一则预言：凡人终将筑就那光辉之城。但圣坛众司辰否决了此城的存在。圣坛的裁决不容违抗，但祂们有时或可被蒙蔽……而我们可以构想，一座以闪亮燧石为墙的城市，能于诸梦中升起；于漫宿中升起。这属于夜游术。\n（获得灵躯）\n呈递至蠕虫学-钙沸石\n有一则预言：凡人终将筑就那光辉之城。但圣坛众司辰否决了此城的存在。圣坛的裁决不容违抗，但祂们有时或可被蒙蔽……而我们可以构想，一座以闪亮钙沸石为墙的城市，能于虚界中升起；于诸梦之下的黑暗中升起。这属于蠕虫学。\n（获得黯晦）",
    "萨巴佐因语\n在一重历史中，亚历山大先是击败了萨巴佐斯的伟大绳结，而后击败了万王之王。在另一重历史中，他反而向他们学习。还有多少重历史呢？如果将手蜷曲成正确的形状，我们也许尚能理解。\n呈递至鸟鸣学-渔民的传说\n渔民间流传着一个故事，讲的是一座隐于波涛之下，由琥珀与山铜铸就的城市。吃了它的果实的人可以呼吸海水，饮用光芒，但他不可再饮其他东西。他们说它只存在于另一重历史；但如果你把网系得足够紧，或许也能在这重历史抓到它的居民，并从他们那打听到前往那座城市的航路。\n（获得悲恸）\n呈递至司辰学-水手的传说\n水手间流传着一个故事，讲的是一座位于大海的另一侧，由象牙与寒铁铸就的城市。到达那里的人将不会死亡，但那些再次离开的人都不再算是活过。他们说它只存在于另一重历史；但如果你以正确的方式扬帆，你或许能在这重历史赶上阵能将你带到那里的海风。\n（获得灵躯）",
    "利米亚典仪\n力图保持分离的不朽者组成的教团所使用的仪式。这些仪式触及了漫宿诸司辰的秘密——主要是肉源神与光源神的秘密。\n呈递至司辰学-关乎极限\n司辰并非全能。有一处司辰无法触及之地——一座由凡人与不朽者，以寒铁与象牙筑起的闪耀之城。司辰学测度了司辰的极限。\n（获得刚毅）\n呈递至静默术-关乎结局\n司辰并非永恒。骄阳曾遭分裂而陨落。若是吾等凡人如此渴望，或许可以阻止他回归。理解静默术，你就会理解那些结局。\n（获得悲恸）",
    "拉姆桑德语\n这种语言被称为“鸟会之辞”，“禽语”，“鸟言”，“拉姆桑德语”和“榛语”，但它是一种秘密的语言，其真实名称可能永远不会被使用。鸟形司辰在栖木用的就是这种语言，至少在故事里是如此。\n呈递至保存术-窃贼的传说\n窃贼们会讲述一个古老的故事，关于鸟形司辰——形如飞禽的隐秘诸神互相竞争的故事。鸽子夸耀他从血肉中偷得了骨骼，乌鸦则自夸他从骨骼间偷得了血肉。鸾鸢之一吹嘘她偷走了王国的边界，另一位则声称她偷走了路口的道路。喜鹊讲到，所有他偷走的颜色在世界上都不会再被觅得。笑鸫则叙起她窃走的那些风景。当它们那翅翼闪烁的第七位成员告诉其他成员自己偷了什么东西时，它们都震惊到瞠目结舌。它们落在他身上，拔去他的翅膀，把他赶下了天空。因此，他和他偷的事物都从这个世界上消失了，我们甚至不能说出它们的名字，但我们仍可以感受到它们的缺失。\n（获得脉律）\n呈递至鸟鸣学-驯鹰人的传说\n驯鹰人们会讲述一个古老的故事，关于鸟形司辰——形如飞禽的隐秘诸神的故事。它们曾经只有五位——鸽子，乌鸦，笑鸫与鸾鸢。第六位已然陨落于枭的利爪之下，于是它们又去寻找他者加入它们的行列。乌鸦拒绝了一半的候选者，因为它们的羽毛太单调，而鸽子拒绝了另一半，因为它们的羽毛太艳俗。最后他们找到了一只夜行鸟，它的羽毛黑白斑驳，既如乌鸦乌黑亮丽，又似鸽子洁白无瑕。可当它们接纳了它之后，才发现它根本不是一只鸟，而是一只夜行飞蛾。飞蛾很幸运，它们的高傲使得它们不会承认自己的错误；但从那一天起，鸟形司辰们便只在夜间相聚——在它们的第六位同类不会暴露自己的时刻。\n（获得悲恸）",
    "阙前格律\n“九种方式，九种视界”：开启众道路之言辞的微妙韵律。\n呈递至盗火术-关乎剑\n共鳞飞鸟，翼翅与利爪闪耀；\n同翎蠕虫，再次被岩石亲吻；\n吻以雪，吻以火，吻以枯萎。\n这属于盗火术。\n（获得铭晓）\n呈递至照明术-关乎钥匙\n我们中的一位通过顶点，另一位或许没有；\n两位觅得灯，两位选择逃离；\n第七位的名字鲜被提及，但从未被遗忘；\n这属于照明术。\n（获得明识）",
    "伐诃语\n这是早于诸神自血中诞生，更早于猿人直立行走前，就能在太阳的居屋里听到的语言……“我是伐诃，”孔雀之门自夸道，“是语言亦是女神。我是进入秘密之光的唯一入口。我在你们这些直立猿猴存在前就受崇拜，到你们化为丑陋的灰烬后依然如此。听着，我会证明这点。”\n呈递至鸟鸣学-一个机遇\n一项未被广泛认识的事实是：没有根冠来隐藏危险的知识，就不会有伐诃。门向两面敞开。修习未拾技艺的学者熟知这点。\n（获得脉律）\n呈递至夜游术-一项安排\n一项未被广泛认识的事实是：没有名为伐诃的例外，就不会有名为根冠的法则。从这个意义上讲——或许从任何意义上讲，伐诃都是根冠的仆从。修习夜之技艺的学者熟知这点。\n（获得灵躯）",
    "锁簧与发条\n微小机械中的微小道路。\n呈递至蠕虫学-关乎锁\n锁匠的首要职责：确保每把锁都有其钥匙，每把钥匙都有其锁。如果司辰是钥匙，那么它能开启哪把锁？蠕虫学或许知道答案。\n（获得辩闻）\n呈递至盗火术-关乎钟表\n钟表匠的首要职责：确保装置能在正确的时刻指示出其意图。自从太阳被分裂之后，午就已不复昔日之意。或许，如果我们找到了真正代表午的时辰，我们就能知道太阳将如何回归。盗火术或许知道答案。\n（获得铭晓）",
    "门扉与墙垣\n“锁寻钥匙，墙寻门，而意欲通过之人将最终明晓，它们并非我们的仆人。”——威廉·哈里斯\n呈递至夜游术-何物或谬\n有一则预言：凡人终将筑就那闪耀之城。有一个悖论：未建之城永远比已建成的更加雄伟。夜之技艺对此给出了解释：此城之门需以黑刚玉塑造，且只能在梦中矗立。\n（获得辩闻）\n呈递至司辰学-何物应否\n有一则预言：凡人终将筑就那闪耀之城。有一个悖论：未建之城永远比已建成的更加雄伟。光之技艺对此给出了解释：众司辰始终禁止筑起此城，是以它始终是一个伟愿，一场浩旅。\n（获得灵躯）",
    "玻璃吹制与容器制造\n“我们都是容器。让我们只容纳那些光芒照耀之时为我们增光添彩的事物吧。”——蒂尔扎·布雷克\n呈递至盗火术-玻璃即卵\n玻璃器皿的至高目标：将本应被遮蔽之物清晰完美地呈现。盗火术暗示这或许是最初司辰的最初目的，且那无瑕的澄澈唯有在那最初的时刻方可达成。\n（获得明识）\n呈递至静默术-玻璃即容器\n玻璃器皿的至高目标：将外在之物与内在之物相分离。静默术暗示这或许是最初司辰的最初目的，且那无瑕的明悟唯有在那最初的时刻方可达成。\n（获得铭晓）",
    "武力之敕令\n抗争与冲突的戒律，乃驱使寰宇变革之引擎，其有时也被称为角争。\n呈递至司辰学-纷争创造诸神\n每位司辰都由祂们与其他司辰的对立所定义……就像我们由我们所选择的战争所定义。这属于司辰学。\n（获得刚毅）\n呈递至照明术-理解创造纷争\n当我们阐明我们的差异时，我们便知悉了我们的敌人。没有阐明，就没有敌人。这属于照明术。\n（获得明识）\n",
    "大海的故事\n大海从来都是最宽阔的道路。\n呈递至鸟鸣学-海诞者\n丽姬亚摩根，黑刚玉之钥的持有者，被称为海诞者，潮逐者。她是否来自波涛之下的伊苏？若我们在月升之时道出她的名字，能否唤起古老的笛声与钟声？这些属于鸟鸣学的谜语。\n（获得脉律）\n呈递至夜游术-狼妻\n丽姬亚罗威娜，牝马之钥的持有者，被称为开海者，狼妻。她从波涛之下的伊苏邀请来了谁？当月亮落下海面，她们是否会再次踏上它的道路？这些关于道路与钥匙的问题属于夜游术。\n（获得辩闻）\n",
    "疫疠之秘\n“严重的瘟疫无法治愈，只可遏制；最严重的瘟疫只能祈求……而失当的祈求则会招致死亡。”\n呈递至静默术-复仇\n我们称为司辰的现存诸神曾与石源诸神交战，最终将祂们推翻。石源诸神的残余被我们称作瘟疫、祸根、灾劫。若是司辰也被推翻，石源神会释怀吗？复仇会带来和平吗？夜之技艺暗示事实或许如此。\n（获得悲恸）\n呈递至保存术-再诞\n我们称为司辰的现存诸神曾与石源诸神交战，最终将祂们推翻。石源诸神的残余被我们称作瘟疫、祸根、灾劫。可若是石源诸神重生，祂们仍会为患吗？焕新会带来和平吗？未拾技艺暗示事实或许如此。\n（获得健康）\n",
    "丘陵与孔窍\n丘陵之子与石源神的道路。古老的道途，古老的秘密，大地之下仍在回荡的歌谣。\n呈递至保存术-它们因何长存\n起初，介壳种侍奉最初的司辰，那些诞自岩石的诸神。当石源诸神被推翻时，介壳种又去了哪里？遁入丘陵；遁入边境；以及遁入我们。此即人类的起源，而在我们最隐秘的孔窍中，介壳种长存。这属于保存术。\n（获得健康）\n呈递至鸟鸣学-它们因何开始\n起初，介壳种侍奉最初的司辰，那些诞自岩石的诸神。而最初的介壳种是合卅族，它们寻求十字路君王的贤明统治，并于自身内在发现了他；它们始为众、终为一。这是一个谜语，而说谜者知晓它的重要性。\n（获得脉律）\n",
    "三重誓之仪\n三重绳结姐妹会所使用的仪式，包含了某些栖息于世界背面的林地居民的秘密。\n呈递至丛林学-诸宴之首\n飞蛾篡夺转轮；圣杯饮干浪潮；而在铸炉的白日里，繁星自燧石的所有刻面上黯淡流散。哪场盛宴最先开宴？行于林地者都知晓，无论哪场为先，赤杯的飧宴都最伟大。\n（获得黯晦）\n呈递至保存术-光芒，黑夜，林地\n在林地没入黑暗之前，是什么照耀着它？早在辉光来到天空前，大地之上就有一道光芒。保护好黑夜，这光芒也许就会回归。\n（获得健康）\n",
    "狼的故事\n有时我们吞食狼，有时狼吞食我们。\n呈递至蠕虫学-狼之起源\n通行版《骄阳之书》告诉我们，裂分之狼自骄阳的分裂诞生。我们可以从中得知，唯有狼与太阳的其他自我结合，太阳才能重生。唯有狼的饥渴得到缓解，它才会与太阳其他自我结合。而唯有太阳其他自我的血肉，才能缓解狼的饥渴。第二拂晓预示终末之日的到来。这是蠕虫学的残忍教训。\n（获得黯晦）\n呈递至鸟鸣学-狼之回归\n核准版《骄阳之书》告诉我们，裂分之狼被骄阳的分裂唤醒。我们可以从中得知，即使在太阳尚且完整的时代，狼本身就已经是司辰。故我们旁搜远绍，猜测太阳或可被治愈，而狼会再次沉眠。故我们旁搜远绍，猜测第二拂晓会带来和平，可狼会奋力阻止它的发生。这属于鸟鸣学。\n（获得悲恸）\n",
    "根系之仪\n最古老的司辰是血源神，祂们从献祭中升起。那些鲜血总是被泼洒在根系，而洒血的仪式至今仍被铭记。\n呈递至丛林学-夺得之物\n血源诸神乃是现存司辰中最古老的。石源诸神则更加古老，但祂们或湮没于大地，或溃散于大海，或迷失于月亮。这便是为何我等在献祭之所总是格外小心，若是我等将足量鲜血撒于其坟茔，祂们便会归来复仇。丛林学深谙此事。\n（获得黯晦）\n呈递至保存术-献出之物\n血源诸神乃是现存司辰中最古老的。石源诸神则更加古老，但祂们或湮没于大地，或溃散于大海，或迷失于月亮。这便是为何我等在献祭之所总是格外小心：若无祭祀之所，石源诸神将被遗忘。此即保存术。\n（获得健康）\n",
    "叶片与棘刺\n没有悲伤就没有知觉。\n呈递至鸟鸣学-抬头仰望\n这是园丁的第一课：抬头仰望。始于天气的必将终于世界；始于天空的必将终于土壤。这是鸟所知道的，而鸟总是最先知晓大多数事情。\n（获得脉律）\n呈递至丛林学-低头俯看\n这是园丁的第一课：了解你的棘刺，了解你的毒素。当我们连今天的生存都无法保证的时候，思考明天是没有意义的。这是我们的祖先在林地中艰难求生时学到的教训：这是丛林学。\n（获得健康）\n",
    "香料与滋味\n没有食物就没有献祭。\n呈递至盗火术-且筹热宴\n铜，煤炭，火焰，肉桂，阳光，黑曜石。加盐调味。开宴。这就是盗火术。\n（获得铭晓）\n呈递至丛林学-精备冷盘\n橡树，泥土，冰块，尘埃，繁星，鲜血。冷却淬火。开宴。这就是丛林学。\n（获得健康）\n",
    "解踪语\n于野兽的踪迹里，于自身介壳的沟回中，于卵之脉与壳之影，多目者发现了那可为历史之兆。\n呈递至保存术-大地的母语\n解踪语是生时世界的母语。只要解踪语仍以云与山之形貌言说，生命便会延续。这属于保存术。\n（获得脉律）\n呈递至照明术-天空的母语\n解踪语是世界之上光芒赠予我们的礼物。当辉光用这种语言触及生命最初的微粒时，它们便进入了醒时世界。它们已被照亮。\n（获得明识）\n",
    "昆虫与花蜜\n蜂房，巢穴和虫蛹是微观世界里的三个秘密公国。三者其二知晓甜蜜的诱惑。\n呈递至夜游术-飞蛾的后裔\n这些翅翼时而明亮，时而黯淡的淆翅族自称是飞蛾的后裔。如今它们已消失，就如所有的介壳种那样，但我们依旧能使用这些巢穴的技艺，沿着夜晚的旧路摸索前行；介壳种的遗产；夜游术。\n（获得灵躯）\n呈递至丛林学-圣杯的宠儿\n这些翅翼时而明亮，时而黯淡的淆翅族自称是圣杯的宠儿。如今它们已消失，就如所有的介壳种那样，但我们依旧能使用这些蜂房的技艺，在林地的隐秘之处收集糖蜜；介壳种的遗产；丛林学。\n（获得黯晦）\n",
    "道途与朝圣\n“旅者总会归来，不归者非是旅者。”——阿伦·褪皮\n呈递至鸟鸣学-门关\n每名旅行者都会踏过同一道门关两次。司辰双角斧面朝两方候于每处门关。且在鸟鸣学中寻找她谜题的答案。\n（获得脉律）\n呈递至夜游术-道途\n言辞是通往梦境的钥匙。正因我们是会说话的猿猴，所以每个夜晚都是一场旅途。夜游术是关于夜之道途的智慧。\n（获得灵躯）\n",
    "力量之墨\n诸史以这些墨水写就。\n呈递至司辰学-武器\n至高无上且最为隐秘的真理只能由守夜人之树的图书管理员们记录——即便如此，唯有在树的枝叶荫蔽之处，且唯有使用受认可的、名为终刻墨的墨水才能这么做。这些真理依然可以用某些语言大声言说，但在司辰的谕令下，它们一经凡人之口便不再有力量，正如司辰学智慧教导我们的那样。\n（获得刚毅）\n呈递至静默术-伤口\n至高无上且最为隐秘的真理只能由守夜人之树的图书管理员们记录——即便如此，唯有在树的枝叶所荫蔽之处，且唯有用受认可的、名为终刻墨的墨水才能这么做。这些真理依然可以用某些语言大声言说，但这从来不是安全之举。这些秘密是世界的鲜血，而将其大声言说，就是让世界流血。我等缄默之人一向知晓此事。\n（获得悲恸）\n",
    "沙的故事\n关于流浪的部落，警惕的浪游者，以及有翼的吞噬者。\n呈递至鸟鸣学-城\n那七位人称丽姬亚的腐化不朽者，有着不竭的食欲，并被天界的法则拒之门外。但司辰对她们自有安排。丽姬亚克勒杜赫斯通晓所有的钥匙，即使是现在，她也持有白日之钥；所以她每年都会在维也纳与浪游旅人会面，用次级钥匙的名字交换浪游旅人在旅途中的见闻。我们把他们的闲谈称为鸟鸣学。\n（获得悲恸）\n呈递至蠕虫学-寺\n那七位人称丽姬亚的腐化不朽者，有着不竭的食欲，并被天界的法则拒之门外。但司辰对她们自有安排。丽姬亚厄客德娜曾在世界的拂晓时分学习塑形的技法，即使是现在，狮子匠也看重她的技艺；所以他们每年都会在沙漠里，于七蟠寺熔炉的阴影中会面，分享各自制造怪物的知识。我们把他们的故事称为蠕虫学。\n（获得辩闻）\n",
    "珍珠与浪潮\n大海的深邃，岸边的波涛，以及关于它们退去的回忆。\n呈递至夜游术-留存之物\n大海：鲸之路，盐之域，月之途。任何给予波涛之物都会找到另一个家——除非它的家就是大海。夜游术向我们展示了横渡大海以及回家的道路。\n（获得灵躯）\n呈递至丛林学-归还之物\n大海接受一切赠礼，尽管这些赠礼有时会被归还。赤杯曾饮干了名为浪潮的司辰，并把其遗骸给予大海；所以，或许有一天，那位司辰会重返世间。这就是生命，这就是丛林学。\n（获得健康）\n",
    "虬蟠与裂隙\n蠕虫，七蟠，险域；何以束缚地震，以及为何要将其释放。\n呈递至夜游术-孔雀\n夜之技艺告诉我们：孔雀之门是凡人能在梦中抵达的最高点；但在她上升至如此高度之前，此门本为双角斧的具名者。所有夜游术学者都力图知晓其中深意。\n（获得辩闻）\n呈递至蠕虫学-巨蛇\n夜之技艺讲述了狂暴之门的过往：怪物之母厄客德娜，持有开启此门的咬噬之钥。而石源诸神曾穿过此门进入漫宿，正因厄客德娜曾名列祂们的具名者之位。所有蠕虫学学者都力图知晓其中深意。\n（获得黯晦）\n",
    "群蛇与毒液\n这些是被母亲忽视的孩子，我们希望它们不要穿过任何一扇门扉。\n呈递至静默术-最后的太阳\n在拂晓时分，太阳曾比现在更加低垂，故而我们将自己的血分与它。它从我们的血中了解我们，故而更加仁慈。它遣群蛇带来毒液给我们饮下，故而我们死去。但我们只死一点，故而我们沉入梦境，并在第二天苏醒，再次将自己的血分与它。那些和平年代存留于静默术的教诲之中。\n（获得悲恸）\n呈递至蠕虫学-最初的太阳\n在拂晓时分，太阳曾比现在更加低垂，故而我们将自己的血分与它。它从我们的血中了解我们，故而更加仁慈。但那些日子早已一去不返。如果我们蠢到唤回最初的太阳，并再次将自己的血分与它，它就会吞噬我们。当然，如果我们将仇敌的血喂给它，它就会吞噬他们。这便是你会从蠕虫学学者那里听到的。\n（获得辩闻）\n",
    "兽角与象牙\n猎手，道路，与他们的回忆。\n呈递至蠕虫学-制烛人的行迹\n当制烛人在林地的黑暗中狩猎时，他会将蜡烛遮掩，这样猎物就不会提前察觉到危险。但他会留下象牙色的蜡迹，如此我们便可以跟随他的脚步，购买他的猎获。毕竟，狩猎的目标都是带回战利品，而当我们理解了蠕虫学，我们就会知晓如何讨价还价。\n（获得辩闻）\n呈递至丛林学-飞蛾的道路\n当飞蛾在林地的黑暗中狩猎时，他会回忆起林地尚且明亮的时候，但他会用他的角寻觅道路，我们若是愿意，便可跟随他的脚步。毕竟，没有狩猎，战利品就什么也不是：这是林地的教诲。\n（获得黯晦）\n",
    "覆画残迹与古老前身\n被遗忘的事物之事迹：介壳种，安泰俄斯的血脉，低垂的红太阳的世界。“失落虽多，留存亦多。”\n呈递至鸟鸣学-珊瑚\n丽姬亚美杜莎曾被如此评价：“她可能是她这类当中还活着的最年迈的一位，不过她已经死了。”鸟慧者们或许会如此解释：她是人称双生巫女与双生女巫的那两位司辰——孪生子的共享具名者中最年迈的那位。\n（获得脉律）\n呈递至蠕虫学-介壳\n丽姬亚美杜莎曾被如此评价：“她可能是她这类当中还活着的最年迈的一位，不过她已经死了。”蠕虫学学者们或许会这么解释：她是以广博智慧和复杂牙齿闻名的一类介壳种族群——镰齿族中最年迈的一位。\n（获得黯晦）\n",
    "岩石的故事\n关于大地与它的形体，关于活着与死去的原住民。\n呈递至鸟鸣学-一场复仇\n曾被称为燧石与转轮的司辰已然逝去，但他们具名映象的血曾与凡人的血融合，从中诞生出安泰俄斯的血脉。当心：若是泼洒了足够的大地之血，燧石与转轮便可能复苏。这被铭记在警告之鸣中。\n（获得悲恸）\n呈递至保存术-一丝警觉\n曾被称为燧石与转轮的司辰已然逝去，但他们具名映象的血曾与凡人的血融合，从中诞生出安泰俄斯的血脉。只要这支血脉尚未断绝，燧石与转轮的遗产便可长存于世。这就是保存术。\n（获得脉律）\n",
    "赫沃尔语\nKernewek Henavek（古老的康沃尔语）；现称康沃尔语的语言最古老的形式；可能是某种更古老的语言。\n呈递至丛林学-根须\n有一句流传在布兰库格农夫间的谚语：“始于根者，终于天空。”当地有一种与此有关的迷信：在孩童一岁生日前的一个夏夜，应该让她睡在一棵苹果树的根部，以确保她会长得又高又直。如今没什么人理会这种迷信了，但所有人都记得这句谚语。这或可算是丛林学。\n（获得健康）\n呈递至盗火术-群星\n有一句流传在布兰库格铁匠间的谚语：“始于天者，终于大地。”当地有一个与此相关的故事：在德沃尔夫的时代，村里铁匠的铁砧是用一整块陨石锻造出来的，所以村里的每一把犁都对群星有着些许的了解。如今没多少人记得这个故事了，但所有人都记得这句谚语。这或可算是盗火术。\n（获得铭晓）\n",
    "毛皮与羽翎\n走兽，飞禽，畜牧，丰收。\n呈递至夜游术-林中之翅\n在没入黑暗前的林地中，最初的猎人们迷路之时，他们发现了一枚黑白相间的蛹。他们把天空中的飞鸟献祭给它，这样它就会为他们指明回家的路。因此，飞蛾诞生了，也正因此，飞蛾为第一位林地引路者。这是夜游术的根基。\n（获得灵躯）\n呈递至丛林学-林中之井\n在没入黑暗前的林地中，最初的猎人们受饿之时，他们发现了一口猩红的深井。他们把大地上的野兽溺毙其中，这样野兽就会三倍地重生，猎人们便可大啖其肉。因此，赤杯诞生了，也正因此，从那时起她便哺育我们，也吞吃我们。这便是绳结姐妹会的女首领们教导我们的。\n（获得健康）\n",
    "窥天术\n“谛星，诸星皆具七名。探其不宣之名。”——托马斯·德沃尔夫\n呈递至司辰学-安宁\n假若夜幕是安宁，那拂晓便是大战，一场太阳驱逐群星的大战。总有一天，太阳将不再常胜不败。天堂之战属于司辰学的范畴。\n（获得灵躯）\n呈递至静默术-智慧\n假若群星是智慧，那拂晓便是痴愚。总有一天，拂晓将再不复还。窥天术应归为夜之技艺。\n（获得悲恸）\n",
    "精炼与擢升\n“从未有存在真正想被彻底改变。阿佐特和耀素都同样被敬畏。但从未有被改变者选择过回头。”——乔治·科勒斯\n呈递至照明术-司辰\n永远不要轻视那位名为弧月的司辰。愚蠢的学徒嘲笑她是虚荣之司辰；但他们以为是谁裁定了诸司辰？光精炼；光擢升。\n（获得刚毅）\n呈递至盗火术-树\n永远不要轻视那位名为昕旦的司辰。愚蠢的学徒嘲笑她是灰烬之司辰；但他们以为守夜人之树来自何处？火精炼；光擢升。\n（获得明识）\n",
    "景象与感知\n要混合最罕见的色彩，就得有不仁的超然。\n呈递至夜游术-暂时的终局\n艺术家们知道：他们的每件作品都可以被改进。艺术家们明白：完美的作品无处可寻，但这也意味着其存在于虚界。去往虚界——世界的下方——并不是趟容易的旅程。但在那里，艺术家可以达到他们的极致。夜游术正是通往完美的道路。\n（获得灵躯）\n呈递至静默术-永恒的终局\n艺术家们知道：他们的每件作品都可以被改进。艺术家们明白：完美的作品永远不可能被完成。完美只存在于缺失之中：静默术深谙此道。\n（获得铭晓）\n",
    "天空的故事\n九重风的闲言碎语，有时我们得以听闻。\n呈递至司辰学-幽会\n巡礼者的诡计与圣杯的阴谋，\n骄阳陷于影而铸炉不得见，\n天鹅王与埃拉伽巴路斯氏。\n此为司辰学。\n（获得灵躯）\n呈递至鸟鸣学-栖木\n一为景象窃贼，一为拾荒之王，\n一者掠夺边境，一者剽曲绳结，\n其一窃取颜色，其一窃取白骨。\n此乃鸟鸣学。\n（获得悲恸）\n",
    "光明果悦音\n“呼吸乃灵魂的诱惑。”这种欢愉与洞见被教会称为“默祷”，姐妹会称为“秘礼”；而防剿局将其称为“未经批准”。\n呈递至丛林学-何物或知\n根冠是一种法则，它要求隐秘知识须得隐藏——但在从属于守夜人之树的图书馆中无需如此。根冠之司辰其数为三，而我们不会提起那位最古老的司辰，尽管我们铭记她。此惯例属于丛林学。\n（获得黯晦）\n呈递至照明术-何物或真\n根冠是一种法则，它要求隐秘知识须得遗忘——但在从属于守夜人之树的图书馆中无需如此。根冠之司辰其数为三，而我们聆听第三位司辰的教诲，尽管我们不信任她。此悖论属于照明术。\n（获得刚毅）\n",
    "缝合与装订\n没有什么是完全破碎或全然完整的——只要我们手中还有针。\n呈递至盗火术-容纳之\n足够灵巧的缝合或许可以包裹住任何事物：肉身；灵体；诸神；光芒。那是盗火术。\n（获得铭晓）\n呈递至保存术-治愈之\n足够灵巧的缝合或许可以治愈任何事物：肉身；灵体；歌谣；岩石。那是保存术。\n（获得脉律）\n",
    "弦乐与歌谣\n下层天域的和声于此重现。\n呈递至鸟鸣学-轮唱\n众鸟的歌声中没有言语；所以鸟鸣既无开始，也无终结。\n（获得脉律）\n呈递至夜游术-通道\n言语乃通往天穹的道路，而没有言语的歌不能算是真正的歌。夜游术正是关于道路的智慧。\n（获得辩闻）\n",
    "雕珀与琢石\n“闪电是小小的生命，而宝石是它的眼睛。”——伊娃·德沃尔夫。\n呈递至司辰学-黑刚玉\n光之技艺提及了一座闪耀的未建之城。我们终有一日会以黑刚玉为它奠基，就在那漫宿中，在那诸梦之居屋中……这会是司辰学的伟大事业。\n（获得灵躯）\n呈递至盗火术-琥珀\n光之技艺提及了一座闪耀的未建之城。我们终有一日会以琥珀为它奠基，宛若一颗海中的宝石……这将是盗火术的至高冠冕。\n（获得明识）\n"
    ],
  "司辰之书货币":[
    "{司辰之书世俗货币}","{司辰之书隐秘货币}"
    ],
  "司辰之书世俗货币":[
    "便士\n衰落帝国的古怪货币。一便士是四法寻，十二便士是一先令，以此类推。",
    "一便士\n面值最小的硬币，除了那些更小的之外。",
    "两便士\n或者，“土便士”，如果你更喜欢这么叫的话。便士中的雅努斯。",
    "三便士\n或者“仨便士”，或者说“三块钱”。就和两便士一样，不过多了一点。",
    "六便士\n最不值钱的银币——尽管如此，它确实含银。",
    "一先令\n十二便士或者，二十分之一镑，如果你更喜欢这种叫法。",
    "一弗罗林\n两面各值一先令。",
    "半克朗\n显而易见地，值两个半先令。",
    "一克朗\n五先令；或四分之一镑。",
    "十先令纸币\n半英镑，但不是半张一英镑纸币。近来才有的发明。",
    "一英镑纸币\n一张光滑、绿色的高贵纸币。不列颠尼亚躺卧在她的王座上，火红的锤子不知不觉中掉在了她的膝下。",
    "五英镑纸币\n“承诺见票即付五英镑。” 然而持有人从来不会要求兑现。",
    "七英镑纸币\n其上用端庄的颜色写着打着转的花体字。以前，一张这样的纸币能在国家银行兑换黄金；现在，一张七英镑的纸币仍然能在偏僻得多的地方换到稀有得多的金属。"
    ],
  "司辰之书隐秘货币":[
    "账筹\n无形世界的公认货币。十分之非官方，永是一贯如此。",
    "古铁币\n隐秘的宝物要用隐秘的货币购买：斯宾特里亚古币。古铁币面值最低，背面画着凶杀的情景。",
    "古铜币\n隐秘的宝物要用隐秘的货币购买：斯宾特里亚古币。古铜币背面通常画着塑造的场景。",
    "古锡币\n隐秘的宝物要用隐秘的货币购买：斯宾特里亚古币。古锡币背面通常画着一副野蛮的面孔：是在呼喊、尖叫，还是纵情歌唱？",
    "古银币\n隐秘的宝物要用隐秘的货币购买：斯宾特里亚古币。古银币更具价值，背面通常画着淫荡的情景。",
    "古金币\n隐秘的宝物要用隐秘的货币购买：斯宾特里亚古币。古金币背面画着凡人肉眼不可见的情景。"
    ],
  "司辰之书魂质":[
    "魂质\n人类的灵魂由九种元素构成，这便是其中之一。其他事物的灵魂大多更为简单。[每张魂质在每天可以使用一次，用于那些需要你劳心费力的事情；这通常意味着“与人交谈”或“制作”。]",
    "明识\n视界、感知、灵感，皆为辉光的赠礼。[人类的九大魂质之一。]",
    "明识：入迷\n我升得越高，见得越多",
    "灵躯\n我们在梦中行走的部分。[人类的九大魂质之一。]",
    "灵躯：彷徨\n在梦中，我参观了世界之后的居屋……我的一部分现在仍被困在那里，即使我已醒来。",
    "辩闻\n口才与理解。双向开启之门。[人类的九大魂质之一。]",
    "辩闻：过聪\n我的灵魂之门开得太大。每个响动都如声如洪钟——每个字词都撕挠着我的双眸或是肌肤——",
    "黯晦\n傲慢，怜悯；憎恶与恐惧。[人类的九大魂质之一。]",
    "黯晦：怔悚\n怔悚是圣布伦丹早期修士的叫法；那古老的绿萎病、瘾荒症、慌疾，如今它已将我笼罩。林地。林地。林地……！",
    "脉律\n活力；本能；旋律。[人类的九大魂质之一。]",
    "脉律：入魅\n入魅是一种迷乱或灵感，亦或是一种着迷。在风中，在海中，在火焰的噼啪声中，有一种只有我能听到的音乐，当我太过关注它时，世界就会变为玫瑰般的靓红……",
    "刚毅\n意志；自律；是我们用来做出正确选择的那一部分。[人类的九大魂质之一。]",
    "染疾的刚毅？\n游戏中并不存在染疾的刚毅，但游戏文件中确实存在染疾刚毅的卡面。",
    "铭晓\n名字，记忆，存留的部分。很多图书管理员都知道书籍也有灵魂；很多图书管理员都希望书只有由铭晓组成的简单灵魂，别无他物。[人类的九大魂质之一。]",
    "铭晓：跨壳\n我的思绪缠结纷乱而难以分辨。先于人类而来者——介壳种曾把某些东西留在了人类的内里，如今它们于我的内里升起了。",
    "悲恸\n改变与渴求。[人类的九大魂质之一。]",
    "悲恸：绝望\n忧郁乃灵魂水面弥漫之薄雾。绝望乃水边徘徊之狼犬。",
    "健康\n灵魂的憩所。[灵魂的第九部分；唯一能触碰到的部分。]",
    "健康：染疾\n我身体抱恙。",
    "健康[半溺]\n我浑身湿透，也浑身发抖。[你的健康每况愈下。得找个地方暖暖身子。]",
    "健康[冻僵]\n已经冷得不能再冷了。我可以就此躺倒。我可以就此长眠。[你真的需要找个栖身之所。]"
  ],
  "司辰之书回忆":[
    "{司辰之书回忆-天气}",
    "{司辰之书回忆-寻常}",
    "{司辰之书回忆-长期}",
    "{司辰之书回忆-声音}",
    "{司辰之书回忆-预兆}",
    "{司辰之书回忆-闰识}"
    ],
  "司辰之书回忆-天气":[
    "雾\n沿滩游雾——月色朦胧，海水晦暗。",
    "雨\n细雨带来生机。",
    "雪\n今日世界一片淡白。“纯白在世界以西，且冬不永待”，所罗门·赫舍曾言。",
    "风暴\n天空电闪雷鸣。",
    "晴朗\n太阳不复往昔，但今日他露出了微笑。",
    "地震\n大地最温和的颤动。只是为了提醒我们，大地并未死去，只是在沉睡。\n特别的，该天气不会在正常游戏过程中出现。",
    "冰雹\n冰砾敲打着屋顶和树梢。",
    "狂风\n树木弯曲，墙壁吱吱作响，旅人弯腰以抵御狂风。",
    "多云\n在这个国家，天空很少是晴朗的。太阳得体地披上了斗篷。",
    "闰时雾霭\n闰时的冷郁水雾。"
    ],
  "司辰之书回忆-寻常":[
    "回忆：声音\n回忆比回声更持久。当然，当言辞进入世界，我们可以用语言把回声变成词语时，事情就变得更复杂了。",
    "回忆：触感\n手艺唯有通过指尖的触碰方能学习。",
    "回忆：景象\n“眼见胜于心知。” ——布雷克",
    "回忆：气味\n绿茵之香让人想起雨水。",
    "回忆：滋味\n“每种甜蜜都有其酸涩。”——爱默生",
    "回忆：满足\n有些欲望比其他的更容易满足。",
    "回忆：典范\n恰好合适之事。",
    "回忆：启示\n有些真相是我们从外面，或上面得知的。",
    "回忆：直觉\n你就是明白，你明白吗？",
    "回忆：悔恨\n每重选择皆有其影。",
    "回忆：恐惧\n“人类最古老最强烈的情绪是恐惧，而最古老最强烈的恐惧是对未知的恐惧。” ——洛夫克拉夫特",
    "回忆：后见之明\n有些事只有在消逝之后才能理解。",
    "回忆：矛盾\n使人不适之事。",
    "回忆：先见之明\n“才智的重塑与迸发，思想的凝炼与回旋。”——柯勒律治，《论多恩的诗歌》",
    "回忆：风暴\n足以从天空撼下月亮，动摇颅中思想的风暴。",
    "回忆：盐\n薄海之雾，渊洋之殇。",
    "回忆：冲动\n很难说得清——但我还是明白了。",
    "回忆：流言\n轻浮，但美味可口。",
    "回忆：慰藉\n化险为夷。",
    "回忆：偷来的秘密\n梦中偶闻之事？",
    "回忆：失落\n无论曾经为何，它都不复从前。\n特别的，该回忆暂无获取方式。",
    "狂热猜度\n睁大双眼，天穹辽阔！",
    "旧日时刻\n你也曾体验过它们；那些我们似乎在以他者的眼睛观察世界的时刻。如果那些时刻是真实存在的呢？",
    "图格的净化术\n图书管理员纳塔莉娅·布鲁洛夫从教士兼刃之长生者图格牧师那儿学到了这种强大——尽管并不令人愉快的技巧。",
    "致胜之着\n那些研习刃之司辰的人常说世界是一场战争——角争。每一个可能以不同方式发生的事件都是那场战争中的一场战斗，是可能的不同结果间的斗争。诸般智慧有时会展示这些战斗可能如何被赢得。",
    "命名日之谜\n一则看似复杂的谜语，也许能告诉我们我们到底是谁。格维努斯·范·劳伦出了名的喜欢这些。",
    "秘密门关\n绘制我们自己的门绝非易事，但也并非不可能。",
    "混淆寓言\n“飞蛾、圣杯与逆孵之卵各自讲述了关于世界起源的故事。其中一个故事是最古老的，但可能不是最初的。” ——诺娜院长"
    ],
  "司辰之书回忆-长期":[
    "无敌勇莽\n“一位将军说：当我做对了选择，我就能获胜。而照明学家会说：当我获胜，我就能确定哪个选择是对的。”——纳塔莉娅·布鲁洛夫",
    "孪星降梦\n“星辰不允许出现在大地上，但我们可以将其诱入我们的梦中。星辰的梦或许有着一种形式，我们称之为孪星降梦。”——托马斯·德沃尔夫",
    "古老创伤\n伤口易见，苦痛不然。",
    "禁断的史诗\n“众司辰被最为血腥的战争吸引了注意。而后，重重历史被编结如发辫。”",
    "弥久映像\n精炼现有；唤回余留。",
    "静待之风\n“太阳曾经更殷红，世界曾经更柔软，而那时卅者仍主宰着天穹……那时风也更宜作伴。”",
    "极目远眺\n“传说，如果在晴朗的秋日站在守夜人塔的塔顶眺望远方，就能看到伊苏。我不知道那是真是假，但若是在闰时的晴日这样做……你就会看见那未建之城。”——布莱恩·莱文森博士"
    ],
  "司辰之书回忆-声音":[
    "苦乐参半的必然\n最后，残阳总是带来它的凄美结尾。",
    "野蛮颂歌\n一段能唤起勇气与狂热的音乐。",
    "怅惘曲调\n半悦渴慕的半悲乐音。",
    "诱人旋律\n歌曲中的甜蜜魔咒。",
    "轰雷之皮的赞歌\n一首欢乐的祭歌。",
    "蜂巢挽歌\n一首务实哀伤之歌。",
    "欢快小调\n振奋人心的简单旋律。",
    "方兴和声\n一段明快且响亮的音乐，唤起了下层天界的蔚蓝天穹。"
    ],
  "司辰之书回忆-预兆":[
    "震灾之名\n世间万物唤名皆至——甚至是烦扰岩石深眠的梦魇。",
    "风之流言\n“如果云朵是一片画布，是谁把它铺展？如果天空是一面帆篷，是谁把它结起？”风之流言是藏匿于空中的吉兆，长久注视天空的人能察觉，但唯有智者才能解读。",
    "罕奇直觉\n一种突然而似乎未然的必然。",
    "密教残篇\n隐秘的历史被掩盖于我们所知的历史之下，就像珍贵红酒的气味。而图书管理员精善此道。",
    "苦艾之梦\n如果有只适用于梦中的法则——就一定有只能在梦中犯下的罪业。",
    "大地之兆\n“于野兽的踪迹里，于他自身介壳的沟回中，于卵之脉与壳之影，多目者发现了那可为历史之兆。”大地之兆是刻画在大地上的吉兆，敏感的人能察觉，但唯有智者才能解读。"
    ],
  "司辰之书回忆-闰识":[
    "闰识：销魂盛宴\n当巨龙吞噬司辰的尸身之际，正是此等饥饿使它们蜕化为了蠕虫。要是没有介壳种的滋味之秘，它们的饥饿将永不满足。在特定的历史中，那滋味之秘依旧具有力量……[任何一位图书管理员都能用它构筑一重历史并完成游戏——但艺术家可以用它赢得特殊胜利。]",
    "闰识：永恒罅隙\n当永恒降临世间，某些谨慎的神灵布下了罅隙：月亮的居屋，机会的存续，复仇的权利。在恰当的历史中，这些罅隙将再度开启。[任何一位图书管理员都能用它构筑一重历史并完成游戏——但二度降生者可以赢得特殊胜利。]",
    "闰识：编织世界\n诸史，如他们所说，如发丝般编织——亦如树根般纠缠。那结扣会是什么形状？这是个有趣的问题……[任何一位图书管理员都能用它构筑一重历史并完成游戏——但鸟慧者与制图师可以赢得特殊胜利。]",
    "闰识：日之道途\n太阳已开辟其道途——那越过围墙与丛林与边境的道途。当太阳照亮我等的道路，当我等就绪之时，我们都将步入永恒——至少，在恰当的历史中如此……[任何一位图书管理员都能用它构筑一重历史并完成游戏——但制图师与二度降生者可以赢得特殊胜利。]",
    "闰识：日之瑕玷\n太阳的罪孽与伤疤乃是我们的救赎。在某些历史中它们将把我们禁锢——阻止我们升入永恒——[任何一位图书管理员都能用它构筑一重历史并完成游戏——但处刑者可以用它赢得特殊胜利。]",
    "闰识：三者律法\n司辰会被祂们自己立下的敕令束缚——即使是圣坛与根冠。这便是为何祂们最根本的律法秘而不宣。在特定的历史中，如果我们知道了这些最根本的律法，我们就能知晓连圣坛与根冠都无法做到的事。[任何一位图书管理员都能用它构筑一重历史并完成游戏——但革命者可以赢得特殊胜利。]",
    "闰识：失落古调\n在恰当的历史中，每首曾被吟唱过的歌谣都依旧流连于风与回响中，未被永恒的索求侵扰……[任何一位图书管理员都能用它构筑一重历史并完成游戏——但鸟慧者与富豪可以赢得特殊胜利。]",
    "闰识：重返平衡\n远行的介壳诸族在飞越波涛与天空时便为自己的回归做了准备。有些历史或许能唤起这些准备……[任何一位图书管理员都能用它构筑一重历史并完成游戏——但处刑者与革命家可以赢得特殊胜利。]",
    "闰识：无情变革\n根本的缺陷；诱人的捷径；高涨的憎恶；破坏的变化；绽开的伤疤。这些便是最为恶劣肮脏的历史。[任何一位图书管理员都能用它构筑一重历史并完成游戏——但艺术家与考古学家可以赢得特殊胜利。]",
    "闰识：欺世赝身\n骄阳与白日铸炉不可结合，但日落西莉亚与天鹅王可以。此秘密便是上述的诡计。[任何一位图书管理员都能用它构筑一重历史并完成游戏——但二度降生者可以赢得特殊胜利。]",
    "闰识：终焉之悟\n永恒与历史不可调和。自由与完美无法并立——除非我们能参透永恒终结的悖论，且只在特定的历史中此悖论才可能成真……[任何一位图书管理员都能用它构筑一重历史并完成游戏——但富豪可以用它赢得特殊胜利。]",
    "闰识：永陷囹圄\n万事万物最终都可归结于永恒与历史间的抉择。只有一处地方可以令你免受二者的威胁，而那可不是个谁都乐意待的去处。那是一座只存在于特定历史中的监牢……[任何一位图书管理员都能用它构筑一重历史并完成游戏——但浪子与考古学家可以赢得特殊胜利。]",
    "闰识：伊苏之钟\n伊苏，她用她的技艺找到了可以震颤司辰的钟鸣。出于诸多原因，尤其是这一点，众司辰阻碍着与伊苏的往来。然而由这一秘密浇铸而成的钟将能发出伊苏的鸣响……[任何一位图书管理员都能用它构筑一重历史并完成游戏——但浪子与革命者可以赢得特殊胜利。]"
    ],
  "司辰之书工作台":[
    "客床：仆人卧室\n狭窄，但舒适。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "我的床：塞文河寝\n适合喜欢软床垫的人。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "绳结祭坛\n历史乃是编织而成；每个绳结都是见证。",
    "望远镜\n居屋的学者们曾通过观测星辰运行的方式来确定它们的过去，并了解它们的未来。",
    "我的床：疗养室\n洁白的床单和锃光瓦亮的军用钢床架。[你添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "客床：长生者的牢房\n一张为两位既不能分开，也不能相聚的不朽者专门定制的双层床。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "仆人大厅壁炉\n煤炭红光暗淡。",
    "太阳祭坛\n骄阳是被分裂之神；不被征服之神；白日诸司辰中最先到来之神。至少教会是如此教导的。",
    "乐器：钢琴\n凯蒂·马扎林捐赠给图书馆的礼物，她偶尔会在晚上来这里弹唱。然而，她的继任者所罗门对音乐不感兴趣，更不喜欢钢琴声传到楼上的阅览室，因此禁止员工在日落前弹奏钢琴。",
    "书桌：苍白\n所罗门·赫舍亲自委托制作了这张书桌。用洛克伍德沼地的泥杉制成；那棵树因为在水下经历了几个世纪，已经开始发黑且部分石化。就在这张书桌前，他创作了他关于冬季的寓言，以及它与太阳漫长的，缓缓迎来毁灭的罗曼史。当他等待手稿上的最后一个字风干，站起身来的时候，木料已经变得像刚砍下的枫木一样苍白。至少传闻如此。",
    "炼金术士的玻璃器皿\n用于加速新的化合物生成的脆弱容器。",
    "神龛：圣雅纳略\n圣雅纳略是负伤的具名者；例外之具名者；门关的小神。",
    "祭坛：圣觚石\n赤杯，代表着生诞和食欲，被无敌太阳教会的神职人员否认和谴责，因为她在太阳的分裂中扮演了妖妇的角色。那些反对永恒的人可能会选择感谢和赞美她。但得小心。",
    "大钟表\n每束火焰都有其燃料，每个时刻均伴有其滴答。",
    "客床：紫罗兰寝居\n德沃尔夫家族有六代人都出生在这个房间。本应该是七代，但哈芙伦·沃尔特斯在凯尔伊苏姆郊外的牛棚里将就着生下了沃尔特男爵（家族传说如此）。[使用性相匹配的魂质卡将你的私人用品搬到这个房间，并把这张床变成你的寝床；或者将性相匹配的访客安置在这里，以鼓励他们多待一会儿。]",
    "凉廊瞭望台\n听取大海的建议。",
    "乐器：三角钢琴\n“简单是最终的成就。当一个人演奏了大量的音符和更多的音符后，简单就成为了艺术的最高奖赏。”——弗里德里克·肖邦",
    "苍白寝居壁炉\n火焰来者不拒；烧水沏茶吧。",
    "祭坛：圣滕特雷托\n深邃之门的圣滕特雷托，四度展翅者：为辉诞一族；淆翅一族；合卅一族；为内在一系。",
    "投影仪\n典狱长科勒斯在二十世纪二十年代安装了这个，供受许在医务室疗养的囚犯使用；至少他是这么说的。有传闻称他在私下里是基顿的影迷，但不想专门开车前往埃克塞特观看偶像的新作。",
    "门房壁炉\n火焰来者不拒；烧水沏茶吧。",
    "鸥鸣工作台\n庄重地工作。",
    "密牢中的囚笼\n火焰，钢铁，暮色，空气——所有这些都被扭曲成一个整体，一种旨在囚禁某种非常危险的东西的铁笼。它要囚禁的对象早已不在其中，但这个设施依然有其用途。",
    "灶台：声韵大厅\n在这里，女祭司们准备那些她们不愿意或不能交给仆人们代劳的餐点。",
    "书桌：诺娜\n诺娜院长，药剂师，学者，舞者。",
    "我的床：所罗门\n朱利安·科赛利和所罗门·赫舍——两位伟大的冬之智者——都在这张床上睡过。虽然不是同时。不过据说自此之后没人在这床上睡过安稳觉。[当然，除了你。添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "罗威娜之厅\n丽姬亚罗威娜，居屋的女守护者，持有蠕虫石制成的，可开启通往虚界门扉的牝马之钥。她有时会不明智地将它借出。但只有一次，她将它借给了伊苏。",
    "员工室火炉\n一个安静的小火炉。",
    "客床：门房\n结实，质朴，温暖。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "客床：仆人卧室\n狭窄，但舒适。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "图书管理员卧室的壁炉\n纵使寒风敲打窗户，炉火也会让房间保持温暖舒适。",
    "神龛：昕旦\n昕旦，永葆平衡之神，平息靖声之神，先于太阳而来之神。",
    "练习用假人\n自拿破仑战争以来，这位先生一直被业余爱好者、专业人士以及就餐后微醺的客人们拳打脚踢、刺伤和射击。难怪他看上去那么生气。",
    "我的床：仆人卧室\n狭窄，但舒适。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "书桌：阅览室\n这台书轮是德沃尔夫家族的传下来的珍宝——是一位名叫富兰克林·班克罗夫特的热情追求者送给伊娃·德沃尔夫的礼物。而书桌和读经台则要新得多。它们上面都有钢制铭牌，上面写着“赠格维努斯·范·劳伦——感谢他帮助我们关闭盘旋楼梯——E·阿布尼-黑斯廷斯，夜勤大臣，1928年”。",
    "我的床：苍白\n德沃尔夫家族的七代人都曾在这里入睡……以及凯蒂·马扎林，她从来不在意这种传统。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "配药台\n一个设备齐全的实验室，适合进行非传统疗法研究的学者使用。",
    "疗养室壁炉\n令人愉快的温暖。",
    "量刑机\n典狱长恐怖计划的恐怖核心。",
    "蛹\n如果能确保其身处于一重适宜的历史，某物就可能破茧而出。而在那之前，你只有将耳朵贴在它颤抖的、弥漫着天空香气的温暖上，才能听见它的梦。",
    "餐厅壁炉\n火焰在炉膛里友好地嘟哝着。",
    "我的床：图书管理员卧室\n图书管理员容易腰背疼痛，而这张床的床垫一直很硬，即使在威斯考特时代也是如此。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "塔顶瞭望台\n听取天空的建议。",
    "我的床：长生者的牢房\n一张为两位既无法分离，也不能结合的不朽者专门定制的双层床。[但你可以在这里独自入睡。添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "我的床：仆人卧室\n狭窄，但舒适。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "我的床：仆人卧室\n狭窄，但舒适。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "客床：杂色\n很久以前，一位流亡者曾在这里休憩。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "圣泉\n在这里，朝圣者可以沐浴，献祭，或溺亡——随他们喜欢。",
    "客床：仆人卧室\n狭窄，但舒适。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "门厅壁炉\n过桥时饱受劲风吹打的访客们将在这里感受到宾至如归的温暖。",
    "书桌：浪游者\n一件优雅的遗物，由格林爵士重新利用于他在微渺世界中的隐秘战争上。",
    "客床：所罗门\n朱利安·科赛利和所罗门·赫舍——两位冬之伟大智者——都在这张床上睡过。虽然不是同时发生的。不过据说自那之后没人在这床上睡过安稳觉。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "客床：苍白\n德沃尔夫家族的七代人都曾在这里入睡……以及凯蒂·马扎林，她从来不在意这种传统。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "神龛：守夜人\n守夜人，指引前路之神，照明驱暗之神，无怜悯心之神。",
    "我的床：门房\n结实，质朴，温暖。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "夜勤台\n由蒂尔扎为她自己那不可告人的目的而建造。由防剿局为更加不可告人的目的而维护。而现在，它只供我不可告人的目的使用。",
    "茔窟祭坛\n“骨骸是不死的记忆。”",
    "我的床：杂色\n很久以前，一位流亡者曾在这里休憩。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "客床：图书管理员卧室\n图书管理员容易腰背疼痛，而这张床的床垫一直很硬，即使在威斯考特时代也是如此。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "乐器：封圣之鼓\n“以欢乐赞美神明——以你的自己的欢乐！”——巴克斯女祭司\n[这些鼓皮是以稀有之物的皮肤制成的。]",
    "噤声居屋的井\n我可以在此取水——或是往里头丢东西，这些东西大概会永远消失。",
    "理发师的椅子\n没有人会毫无变化地离开理发椅。不过也许他们只会变得更加美丽一些。",
    "书桌：伊娃\n这张华丽的秘书桌是在十八世纪为伊娃·德沃尔夫女士定制的，她是德沃尔夫家族最后一代布兰库格男爵。",
    "祭坛：斫解石\n双角斧，因时允行之神，待于门关之神，被认为是最后的石源神。",
    "织机\n“她们搓捻出了一股黄金细线，细线挂到苍穹中月亮的居屋。”——《海尔吉·匈丁斯巴纳的谣曲》",
    "客床：学徒的牢房\n床上画了符印，可以阻止住客在梦中前往漫宿。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "客床：塞文河寝\n适合喜欢软床垫的人。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "训练器材\n仍然是居屋里最适合受伤的地方。",
    "幽光珊瑚礁\n浪潮鲜少触及的荒野。",
    "书桌：纳坦\n这是一张药剂师的书桌，毫无疑问。但它的制造年份比雷根斯堡的纳坦来到修道院的时期晚了至少一百年。当然，他的儿子、孙子和曾孙都叫纳坦……",
    "长生者塔书房的壁炉\n壁炉并不能令房间完全暖和起来，但它多少能抵御些寒冷。",
    "客床：隐士\n一个舒适的角落，绝对没有人会打扰里面的住客。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "书桌：典狱长\n一张和科勒斯本人一样严肃而注重实际的书桌。",
    "威斯考特室的壁炉\n这里是居屋里唯一允许火苗挨着书燃烧的地方。",
    "笼子\n瓦伦丁·德沃尔夫把他唯一的朋友关在笼子里。他是否会关上笼子门？",
    "铸造间\n甚至金属也无法抵挡这种说服。",
    "验尸台\n一个干净的工作台，用于彻底检查生物可能残留的任何部分。",
    "乐器：日落竖琴\n“我曾是诗琴的弦，受魅惑九年，如清水，如泡沫。” ——《众树之战》\n[这把竖琴上缚有某种在日落时分闪耀着波浪般红色光芒的东西。]",
    "乐器：管风琴\n“人必须慢慢练习，然后再慢一些，直到慢无可慢。”——夏尔·卡米尔·圣-桑",
    "客床：仆人卧室\n狭窄，但舒适。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "乐器：微颤的低音提琴\n“演奏越好，知者越少。” —— 雷·布朗\n[这件乐器中充满了不安定的能量。]",
    "放风操场\n在“炼金瓶”，囚犯既不允许锻炼得过于强壮，也不允许过于虚弱。在这里，在典狱长的精心设计下，他们受到严格的制度约束，以确保其肉体和灵魂都得到充分发展。",
    "镜子\n后来，人们常说伊娃女士总是在镜子前表现得很好。",
    "乐器：铸钟\n“这些声音可以用来回应惊雷。”",
    "祭坛：孔雀石\n蜂蜜为血；铜绿为心；杉木为根。",
    "我的床：学徒的牢房\n床上画了符印，可以阻止住客在梦中前往漫宿。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "书桌：安布罗斯\n安布罗斯的大部分工作都在楼下的铸造间和厨房，或者在楼上的实验室（后来被称为福路德画廊）进行。但正是在这张桌子前，他完成了《建筑的诱惑》，还写下了投给《泰晤士报》的那篇讨论英国宪法缺陷的长信。",
    "乐器：猎手竖琴\n它的琴弦曾是拿夜嘶猎犬的肠子做的。现在肯定早就不再用了，但这座竖琴的旋律中依旧潜藏一种异乎寻常的野性。",
    "客床：疗养室\n洁白的床单和锃光瓦亮的军用钢床架。[使用匹配的魂质将你的私人用品搬进来，把这张床变成你的寝床；或者将匹配的访客安置于此，促使他们多待片刻。]",
    "风徊工作台\n安静地工作。",
    "典狱长的留声机\n科勒斯通常喜欢将自己的设备配置得尽可能现代，但他偏爱圆筒留声机更甚于新近的胶片留声机。圆筒，就像胶片那样，足够精巧而可靠，能重复播放我们想要的声音；但它们同时又可以被整齐地摆在小隔间里，而不必担心产生任何麻烦。",
    "炉灶：仆人\n对附近的村民来说，给图书管理员带来一些食物作为小礼物是好运的象征。这已经成为了一项传统。但有时图书管理员也想要一顿热腾腾的饭菜，而如今，图书管理员是这个城堡里唯一能做饭的存在。",
    "哥伦巴的石棺\n“石棺”：吞噬肉体之物。里面没有骨殖残余，但大理石在某种力量的保护下寒气逼人。",
    "我的床：紫罗兰寝居\n德沃尔夫家族有六代人都出生在这个房间。本应该是七代，但哈芙伦·沃尔特斯在凯尔伊苏姆郊外的牛棚里将就着生下了沃尔特男爵（家族传说如此）。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "隐士的工作台\n孤独地工作。",
    "雕塑师工作台\n认真地工作。",
    "高塔瞭望台\n回想逝去之物。",
    "蒂尔扎的留声机\n蒂尔扎·布雷克曾邀请一位不知名的朋友（或是依照布兰库格传统，邀请了她的姐妹）来噤声居屋养病。蒂尔扎一反常态地对整件事遮遮掩掩，或许是自己的这种关怀行为让她感到尴尬。她亲自为她的客人做饭；在午后给她念书；还买了这台留声机好让她的客人能听维也纳歌剧。",
    "分界大厅壁炉\n火光于镜面间反射形成的瑰景几乎无法描述——除非冒险地尝试用上五音步诗。",
    "我的床：仆人卧室\n狭窄，但舒适。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "神龛：圣坛\n我们不会说出这些司辰的名讳，但我们承认祂们共同构成了圣坛、圣屏和圣十字。",
    "我的床：隐士\n一个舒适的角落，绝对没有人会打扰你。[添加一张疲惫的魂质卡以小憩，或添加一张生病的魂质卡以治愈，或（在夜幕降临时）添加一张记忆以入梦。]",
    "隐士的炉子\n像个老头似的嘟哝着。"
    ],
  "司辰之书访客":[
    "彼得·阿格狄斯提斯先生\n音乐家，神秘主义者和舞团经理。阿格狄斯提斯曾是舞者——你只要看到他就会发现这点。腿根处的旧伤迫使他放弃了舞台；但他的每一个动作仍带有祈祷的律动。",
    "伊本·阿迪姆博士\n“阿勒颇人”：历史学家、博士，但首先是旅行者。这位好博士与守夜人之树的所有图书馆都有联系——除了某座。他甚至在噤声居屋做过一段时间的通讯理事，不过他和防剿局的关系一向不好。",
    "亚瑟·托马斯·摩尔中尉（已退役）\n英雄，朝圣者，叛徒。他将永远是位士兵，但他已再无可能只是一位士兵。",
    "阿伦·褪皮博士\n流亡者，谜语散播者，轰雷之皮的虔诚信徒。（“我更愿意说是知己”） 。穿着品味无可挑剔，但总是穿深色来掩饰污渍。还会用敷料把脚踝和手腕处涂黑。（“我不会坐下。你愿意提供一个位置真是感激不尽，但我要是接受的话就太不厚道了。”）",
    "莫普西阿姨\n谚语收录者，葡萄酒鉴赏家，被称为树中牝马的司辰之使节。",
    "阿齐塔·布哈拉女士\n商人，象棋大师，负疤司辰的门徒，这位司辰有时被称为上校。",
    "拉拉·柴玛\n猎人，古梅尔人，防剿局的临时顾问。有该杀但难杀的东西出现时，他们就会去找柴玛。",
    "副警监康斯坦斯·李\n康妮在防剿局中晋升迅速，官至次级督察警监。别挡她的道。",
    "科基尔·阿米雷吉比公主\n艺术家，社会名流……窃贼？一位难以形容的迷人女性，在寻人收养自己上有特别的本领。",
    "科尔索·雷维特先生\n原稿猎人，遗产搜刮人……雇佣兵？许多人会质疑他的道德操守；但少有人会否认他的洞察力。",
    "“日魇”\n若你愿意，可以唤她弗雷德里克·妲格玛·索菲亚·本奈娜·冯·纳戈尔斯堡伯爵夫人。不过这可不合她的意。",
    "启明警探道格拉斯·摩尔\n防剿局的启明警探。一个坚忍但疲惫的家伙。他最大的愿望是搬到清福德种些玫瑰。但那些混蛋不会让他退休。",
    "埃桑·费克里先生\n过去；埃桑曾是一位疗愈师；他曾为非人之物；他曾是噤声居屋的护理理事。但以上情况并未同时存在过。过分操心，和蔼，丑得出奇。",
    "富兰克林·班克罗夫特勋爵\n浪子，业余的学徒，令人恼火的天才。可能已经死了，可能真实存在。",
    "弗雷泽·斯特拉思科因先生\n慈善家、收藏家、前图书管理员。一位复杂的人，但并不残忍。",
    "霍科博尔德大师\n冶金学家，美食家，堕落的不朽者。而且，据推测，是一位很久之前的国王的私生子。",
    "朱利安·科赛利\n术士，冬之长生者，充满争议的哲学家。作为由静默之司辰擢升的不朽者之一，特别是作为一位本应死去的存在，这些年来他攒了很多话要为自己辩说。",
    "玛格特·平旦夫人\n社交名媛，游艇主人……以及，以“摩根”之名出现时，一位阿卢卡，一位丽姬亚。前者的意思是，抛开其他不谈，她吃人。后者的意思是，抛开其他不谈，她也不容小觑。",
    "奥兰普·贝谢女士\n散文家，插画家，评论家。《凯尔伊苏姆评论报》的编辑。",
    "罗威娜·亨格斯特教授\n这么多年过去了，罗威娜以不同身份，做了很多不该做的，学了很多不该学的，吃了很多不该吃的。但任时间流转，无论在什么身份之下，罗威娜一直是噤声居屋的守护者。",
    "瑟雷娜·布莱克伍德博士\n一度是噤声居屋的图书管理员，一度是亚历山大港那隐形的塞拉皮雍的图书管理员，而近来……嗯，是什么呢？瑟雷娜口风很严，但我知道她和圣罗文信托有合作。",
    "斯坦尼斯拉夫·约翰·沙勒神父\n教士、外交官、园丁：一个声音柔和、目光坚定的人。",
    "伊薇特·骚赛博士\n剧作家、语言学家、精神分析学家：对谜题与谜底同等喜爱。",
    "扎迦利·韦克菲尔德先生\n神射手，警探，叛党。他从来都是个沉默寡言的人，但自从离开防剿局之后，他变得更沉默了，安静得可怕——除了他那时刻观察着四周的眼睛和时刻保持紧绷的手指。"
    ],
  "司辰之书房间":[
    "圣布伦丹湾\n这里是大海的尽头，世界的起始（反之亦然）。暴风雨过后，布兰库格村的渔民们常能在这发现被冲上岸的奇物。",
    "大西洋\n鲸鱼的巢穴，月亮的道路，白骨的看守，船舶的灾厄。",
    "隐于雾中的桥\n每隔一段时间，就会有人建一座通往小岛的桥；每座桥可以使用一百年，或者两百年；然后海水就会将它冲垮。这座桥建于19世纪90年代，这意味着它是目前最新的桥——但这并不意味着它是全新的。\n炼金瓶桥\n数个世纪以来，噤声居屋的定义一直在变化——而在1896年-1929年期间的夜勤时期，它是一座监狱。没有人会亲切地回忆起那段时光，但这至少意味着夜勤处出资造了一座新桥。",
    "潮坪\n布兰库格是一座潮汐岛；退潮时你可以在滩涂上行走。虽然你可能不该那么做。\n鸦过滩\n眺望海湾的那头。很久很久以前，这里曾是一片森林。",
    "布兰库格村\n布兰库格村是风暴中的庇护所。我需要帮助才能在黑暗中攀上悬崖，而当地人对外来者一向多疑……自从大复辟与新王登基以来更是如此。\n布兰库格村\n长期以来，这座宁静的康沃尔渔村一直被笼罩在岛屿的阴影之中。它可能与噤声居屋本身一样古老。并且就像噤声居屋那样，布兰库格村多年来也在为那些漂泊至此的离群者与流亡者们提供庇护。",
    "吸烟室\n门口挂着一块生锈的黄铜铭牌，上面清楚地写着“吸烟室”。古久的烟雾在空中漂浮，把房间弄得乱七八糟：范·劳伦曾经在这里施加过防护。（然而，仍然没见到着火的迹象。）\n威斯考特室\n“以神之名，先生，图书馆里不该出现雪茄，但居屋里也同样不能没有一间吸烟室。”——安布罗斯·威斯考特博士（1734-1797）",
    "尖啸的天台\n海风的怒火是如此的猛烈，以至于我几乎无法站直。它迫使我退回到楼梯上。现在我能听见夹杂在风中的声音了，其如海风的盛怒一般悲痛地号哭着。\n鸥鸣塔：天台\n1721年，瓦伦丁从这座塔的塔顶跌落——或是跳下。没有任何目击者，他的遗体直到三天后才被人发现。最后一次见到他的人是他的女儿伊娃，至于他们间最后的谈话，她只透露道他开始害怕太阳。",
    "翅翼萦绕的洞穴\n一群醉醺醺的蝙蝠把我赶了回来！或许它们真的喝醉了。从洞穴里传出一股浅淡却明确的白兰地香味。\n走私犯的窝点\n在十八世纪的最后几年，德沃尔夫家族血脉断绝，庄园空空荡荡。某些胆大的走私犯一面散布着岛上有鬼魂出没的谣言，一面悄悄地通过岛上靠海一侧的老矿井将茶叶、白兰地和烟草夹带上岛。但这里的痕迹比十八世纪要新近得多。或许在决议会接管此地后，他们依然允许走私犯使用这里。安布罗斯·威斯考特的确很喜欢他的烟草。或许就连防剿局也觉得走私犯很有用，所以对他们睁一只眼闭一只眼。",
    "禁锢的牢房\n牢房外的标牌上写着警告：采取安全措施期间请勿进入。\n牢房：长生者\n布兰库格为数不多的长生者囚徒被关在用银、钢与受批准的咒语三重加固的牢房里。防剿局知道他们的弱点，但从来不依赖这些。这间牢房最后的住客是两位不朽者——一对刃之长生者。这不仅要求保持毫无间歇的极度警惕，也要求时常更换破碎的家具。",
    "焦黑的员工室\n与楼下的院子情况很相似——烧焦的骨头，熏黑的墙壁，被烈焰烧得半毁的家具。但房间的大部分都原封不动地保留了下来。\n员工室\n布兰库格的狱卒比一般监狱里的狱卒要高级一些——前防剿局警探、悔过的通晓者、变节的图拉古拉里、门关军团的退伍士兵。当末日降临在这里时，一切都不重要了。但在这里，曾有这样一段时光，当寒冬的风暴拍打屋墙时，他们会围坐在这温暖的火炉旁，分享热茶和同志情谊，以及各自截然不同的人生故事。",
    "阴暗的楼梯\n长久以来，这里一直是处神圣的所在，但如今昕旦早已收回她的赐福。一股寒气在此徘徊，拂晓不会触碰它。唯有使它平息，我才能安全地通过这里。\n光辉楼梯\n每个台阶上都刻有《骄阳之书》的一句引言，以便会众们在上楼时就能得到启迪。引言被那些虔诚的脚底磨得难以辨认，或许这就是为什么其中一些引言与任何正统版本都有着令人不安的差异。\n当然也有人声称，最早掌管岛屿的绳结姐妹会，持有这本书长期遭禁的、书珥版的抄本……",
    "被洗劫的实验室\n这里曾是一个炼金术士工坊和一间画廊，但如今画作被丢弃，容器被打翻，溶剂与试剂洒落。修缮这里既费时又危险。\n福路德画廊\n居屋的第七任图书管理员蒂尔扎·布雷克扩建了这个地方，用半宝石材料将这里装潢，并用噤声居屋能买得起的最好的艺术品将这里填满。（当然，在她的狂热将居屋拖入破产的边缘后，其中很多藏品都不得不被变卖。）",
    "藤蔓密布的斜道\n叶片，花朵，以及荆棘。尤其是荆棘。\n井下斜道\n梯级沿壁蜿蜒向下。这必定通往岛屿最古老的地方，通往姐妹会的圣地。尽管德沃尔夫家的仆人们口头上支持无敌太阳的仪式，但他们或许仍会暗中来到此处。",
    "令人困惑的牢房\n一层酒红色的革质隔膜从这个牢房的门缝向外扩张，盘绕在其四周。几丁质？真菌？它在我的手中破碎，散发出令人窒息的烟雾。不先清理掉这些增生物的话，我就无法进入牢房。\n牢房：？\n监狱的最后一名囚犯曾被监禁于此。但日志里只记录了日期。没有关于它的出身、罪行或批捕过程的记录。科勒斯是一个有许多秘密的人。然而，他也是一个慷慨的人。他坚持为犯人提供一张床与书写材料，以防犯人哪天用得上它们。",
    "凶险的磷光\n水泵抽干了足够的水，使我得以蹚水进入。但这里的一切都点缀着病态、异样、奇妙、迷人的光。当我离开时，我发现自己的靴子上也沾染了同样的光芒。不论如何，我都不应该草率行事。\n幽光洞窟\n当石源诸神被放逐时，曾侍奉祂们的介壳种也一并被驱逐。镰齿族，蜈龙族，淆翅族……所有那些睿智而强大的族群们都杳无踪迹。它们或遁入虚界，或匿影藏形，或寄身于我们体内。在这里，在这灼热的海水中，远离阳光审判之处，它们的遗产茁壮成长。",
    "白炽空洞\n愠怒的高温仍然在我脚下翻滚。它的始作俑者早已离去，但我必须将它平息才能安全地进入下面的房间。\n密牢\n在这由火焰与命运塑成的容器里，乔治·科勒斯曾把一团烈焰囚禁在人类的肉体中，那是炽热未来的炽热阴影，贪婪与时间的具名者。格林称它为“骄阳的私生孙”，范·劳伦警告它是“第二拂晓的第一簇火花”。但科勒斯却满怀虔诚称它为“受控之火的真正继承者”。",
    "守夜人塔：顶楼\n天花板上有块潮湿的地方令人担忧地弯了下来。天文台一定有哪儿漏水了。只有太阳才知道它处于什么状态。我应该找个帮手，进入时要当心。\n守夜人塔：天文台\n人称“沉默男爵”的第二代布兰库格男爵，托马斯·德沃尔夫，于1576年建造了这座天文台——机缘巧合下，正好赶上观测1577年大彗星的经过。",
    "蔷薇萦绕的大厅\n这个房间里到处都是藤本蔷薇，缠上台灯，铺满桌面。花朵是深之又深的绛红——这是一种在醒时世界中并不常见的色彩——它们的香气也使我头晕目眩。范·劳伦的又一种防护措施？亦或是别的什么？不论如何，清理这些蔷薇会是一项艰巨而细致的工作。\n餐厅\n这里曾是决议会所有成员会面的地方——图书管理员，以及护理理事，警戒理事，隐秘理事。通讯理事偶尔也会露面，尽管这份职务通常意味着远离居屋。但决议会从始至终只有过一任存续理事，而她向来不喜欢与别人一起用餐。\n那是决议会全盛时期的美好光景。在后来的岁月里，典狱长会坐在餐桌的一头，图书管理员则坐在另一头，只有时钟的滴答声在两人话语间漫长的沉默中穿行。",
    "密封的宝库\n一扇封有黑蜡的沉重铁门；一把以不加装饰的铁制作的三重锁。\n铁之宝库\n岛屿决议会究竟来自何处？是自午港——利米亚教团的根据地——远渡西海域而来？这个答案引出的问题比能回答的还多。不过，这所宝库似乎也出自他们之手，且它同样指向那个名为“铁之锁链”的誓言——它约束着午港的每一位居民，让他们永远避世。“故而根冠大抵不会留意我们，故而圣坛大抵不会听闻我们，故而司辰大抵不会吞噬我们。”",
    "居屋大门\n噤声居屋的围墙在我的面前高耸。我听说它在一场火灾后就被遗弃了——但这里没有任何迹象表明曾发生过那种事。建筑无疑需要修缮，但它的状态比我所担忧的要好。\n大门上的铭文刻着：“书籍是不死的记忆”。\n守夜人塔：门房\n早在十一世纪，布列塔尼的布莱恩就出资修建了这座塔楼与其大门，用来保护圣布伦丹修道院——它日后以噤声居屋的名字为人所知。后来，德沃尔夫男爵们加固了大门，以抵抗他们众多的敌对者。但噤声居屋从很久以前就不再是什么堡垒了……到了决议会的学者们接管这里时，这里早已被改造成了一间舒适的等候室，安置那些次要到不值得立刻接待的访客。",
    "疗养室\n粗心的访客们常把泥土带进屋里，窗户已经敞开多年，受尽了风吹雨打。\n疗养室\n在十五世纪，雷根斯堡的纳坦来到了布兰库格。圣布伦丹的修士们允许他们在此避难，但传统不允许他们接受一位犹太人——甚至还包括他的家眷！——居住在修道院里。尽管如此，他们还是为他建了这座塔，供他居住和修习治疗的技艺。自那时起，它发生了许多变化，但时至今日，它仍然是一个治疗场所。",
    "被命运诅咒的塔顶\n七年前，有人在这里以太阳及其诸自我之名施加诅咒。这个地方不是诅咒的目标，我也不是，但它的残留依然弥漫在我周围的空气中。在这里得到净化之前，我不应进入。\n塔顶\n在这里，亨德里克·德沃尔夫曾秘密会见了亨利国王——曾经的青铜王，如今的“老铜鼻子”，大贬质终结了受控之火的无上统治；亨利的继承者不会高于凡人。有一个故事称，亨德里克的儿子托马斯曾躲在房梁上听见亨利三次要求他父亲违背关于波涛之外的凯尔·伊苏的某项誓言，而第三次，亨德里克没有拒绝国王。据说，这就是托马斯此后从不立誓的原因，因为他害怕违誓。",
    "震颤的墓室\n这里的黑暗振起翅膀鼓动着。蝙蝠？声音听起来更像是鸟类，但那近于定音鼓的音色暗示这种声音更多来源于骨头，而不是羽毛。再往里一步，我仿佛就能体验到利爪的触感。\n哥伦巴的墓室\n圣哥伦巴曾与十二位同伴一起将无敌太阳的教义带到苏格兰，并在有福的爱奥纳岛上建立了一座修道院。他在那里去世，而直到诺曼人到来前，那里也都是保存他骨殖的地方。\n但在康沃尔，人们谈论起他的第十三位同伴，一位名叫罗威娜的“混血美人”。她可能是他的导师，可能是他的诱惑者，可能是他的女儿。在圣哥伦巴死后，修士们试图对罗威娜施以石刑，因为她并不纯洁。她带走了圣哥伦巴的遗骸，这样修士们就无法得到它——并出于智谋或是戏谑，用一匹马的骸骨取而代之。她将遗骨带到了一座隐蔽的岛屿，为修女与修士们建立了双重修道院，成为了第一位女修道院长；但她不允许处子或是纯洁无罪之人加入修道院。自此之后，岛屿便成为了世间一切不洁者的避难所。",
    "烟熏的房间\n房间内几乎保持了原样，但小簇的火苗全然不顾燃料的缺失，依然在其中燃烧。积攒了七年的浓烟充斥着整个房间。\n坩埚塔：典狱长办公室\n典狱长办公室——低调的奢华，至少以“炼金瓶”的标准来说是如此。科勒斯总是热情地投身于他的职责与事业，但他确实也执著于自己的一些小小享乐。",
    "长生者塔：二楼\n寒冷的空气——甚至是雾的卷须——从塔顶的房间缓缓地溢出。我可能该找个知晓如何处理不安分灵体的当地传统之人帮助我。\n长生者塔：所罗门的卧室\n一般认为这里是居屋最冷的房间。长生者塔原曾常被称作冬塔，直到术士、书信作家、据传是长生者的朱利安·科赛利于17世纪在此暂居。所罗门·赫舍是已知第二位睡在这个房间里的人。显然他们不介意这种寒冷。",
    "危险的路线\n即使在最后那轮暴风雨来袭前，这条路线也从没安全过。\n船库\n避人耳目地前来布兰库格的最佳途径。近些年来，还成了防剿局的官员们出入该地的非官方途径。",
    "晃眼的房间\n长久以来，这里一直是处神圣的所在，但如今残阳早已收回他的赐福。这里的光叫人无法忍受。白昼阳光刺目，夜晚月光冰寒。只有在这个房间回归平静之后，我才能安全进入。\n太阳之馆\n这个房间曾是那些受人尊敬的灵视者们冥想的地方。在这里，白玛蒂尔达预言了“黑铁王”在“路权战争”中的胜利，几乎正如三百年后发生的那样（尽管她把他的名字搞错了）。",
    "堵塞的楼梯\n有人在这些楼梯上堆满了大块的木材和破碎的家具。他们在这些路障上涂满了传播着阴影和绝望的标记。他们究竟是想阻止入侵者通过，还是想阻拦楼上的住客离开？不论如何，清理楼梯将会是件困难而细碎的工作。\n侧梯\n居屋的秘密动脉。所有的修道院院长与男爵们，以及他们所有的侍从都需要清倒夜壶和清洗靴子。这些楼梯就是供夜壶与靴子上上下下的地方。这里是出了名的狭窄和陡峭。几乎每年都有可怜的杂役在这儿扭伤他们的脚踝。最终，是防剿局改造了楼梯并加装了电灯。而人们总说防剿局从来没为噤声居屋做过一件好事！",
    "停滞的钟\n有人疯狂但有条不紊地将钟表拆解，并散落在房间各处。齿轮与零件占据了地面的每一寸空间。楼梯上用煤灰写着一个“W”。\n塔钟\n乔治·科勒斯，布兰库格监狱的典狱长，在当时的图书管理员瑟雷娜·布莱克伍德不情愿的帮助下监督了这座巨大时钟的设计和建造。如果她知道他打算把这些钟表匠的技术，运用到被他称为“量刑机”的仪器上的话，大概会断然拒绝。\n最大的齿轮上刻着“撼动时辰”的字样。",
    "破败的大厅\n这里曾经亮堂而繁忙。它能重回往昔的盛景。但要做到这点会是件辛苦的工作——至少不适合一位图书管理员来做。\n仆人大厅\n“老铜鼻子”亨利八世解散圣布伦丹修道院后，把噤声居屋赐给了第一代布兰库格男爵，亨德里克·德沃尔夫。对这位吝啬的国王来说，这样的慷慨是不同寻常的，随赏赐而来的不仅包括男爵头衔，还有sicut regale——“像国王一样”的权力：传统上只授予边地领主的类独立地位。亨德里克显然决心要过上与他的新爵位相称的生活，所以他扩建了城堡，以容纳足够的随从。",
    "密封的宝库\n一扇封有白蜡的沉重花岗岩门；一把以象牙和墨玉装饰的三重锁。\n白骨宝库\n岛屿决议会的起源究竟是什么？没有证据表明他们源自遗忘家族，那受三重誓言束缚的隐匿不朽者团体。但这个宝库——它建成的年代明显比其上的隧道晚得多——似乎指向了名为“白骨锁链”的誓言，该誓言禁止立誓者与司辰进行交易，只会有时破例与被称为“悼歌诗人”或“骨白鸽”的那位冬之司辰交易。所罗门·赫舍对此评价说，这与其说是拒绝与司辰进行交易的誓言，倒不如说是对悼歌诗人效忠的誓言。但毫无疑问，所罗门自己消失在了白雪之中。",
    "心缠幽惘的房间\n房间内，落日般的赤红搏动着，隐约可闻的心跳声应和着下方海浪的拍打，灯光随之一次又一次地黯淡。这里需要一位熟悉这些影响的人士小心地驱灵。\n仓库\n1549年，公祷书叛乱期间，亨德里克曾把这个房间用作关押不幸的当地居民的牢房，其中就包括那个神汉，反叛军头目——红威廉，他曾夸口自己对亨德里克的后代下了一个诅咒：“他的血脉不会有第七代。”\n在布兰库格村流传着这个故事的后续：亨德里克得知此事后，亲自探访了囚禁在此处的威廉。“你的血脉不会有第二代”，他对威廉说道——并在这间牢房里将他阉割，又把他丢入居屋地下岩洞的黑暗中。\n关于这个地方还有一则逸闻：伊娃·德沃尔夫曾如此回应过一位胡搅蛮缠的追求者，她把他带到这个房间，把石头上的一处污渍指给他看……",
    "废弃的教堂\n这里是三重绳结姐妹会的圣地。她们敬拜的司辰如今无人敬拜，但那些司辰并未消逝，甚至并未沉眠。不献上足够的贡品，我就不能进入此处。\n地底圣母\n谁是“圣母”？是赤杯，给予生命、夺取生命、永无餍足之神？是双角斧，两面双刃、待于门关、割合剖聚之神？是环杉，甘美多汁、焕发新生、缠绕裹覆之神？亦或者第四位，总是被暗指、但从未被唤名之神？\n一位图书管理员或许会从另一个角度提问：谁是第一位？",
    "蠕虫啃噬的厨房\n这间厨房显然已经被蠕虫——“太阳的寄生者”——渗透和污染了。蠕虫在很久之前就已离开。但厨房依然需要清洗，需要净化。里面所有的食物都必须丢掉。即使是罐头。\n监狱厨房\n“布兰库格没有时辰”，科勒斯曾这么说——即使那时他还不是监狱的典狱长，只是决议会的警戒理事。作为提醒，监狱内的所有时钟都被剥夺了指针。狱卒们仍然可以靠修道院塔楼铸钟的钟声来确定时间。但这的确让厨师们的日子更不好过了。",
    "昏暗的大厅\n墙上挂着各式各样的武器。我刚想跨进门槛，一声低语就纷乱了死寂的空气，一对壁挂的宝剑闪烁着威吓的寒光。这更像是范·劳伦的防护措施。居屋向海那面受到的防护似乎比向陆地那面要强得多。见者或许会开始疑惑，它们到底是不是意在拒止外来者的入侵。\n决斗厅\n在男爵时期，这里曾经是一个舞厅，但在十九世纪，布鲁洛夫担任图书管理员的那段时期，有一对处于永恒争斗中的刃之长生者同意在噤声居屋逗留一年零一天，好让纳塔莉娅观摩他们的技艺，只要她肯满足一些小条件。其中之一就是这间设备齐全的房间。（就结果而言，这件事被证明是这对双刃中的一位或他们共同设下的陷阱或玩弄的把戏，他们只在这儿打了一架就离开了。）按照记录，他们的名字分别是“蒂尔黛夫人”与“图格神父”。",
    "咔哒作响的地道\n死者不会在这里行走；但它们的眼睛注视着我。我可以平息它们，或者喂饱它们。\n地下墓穴\n在蜂蜜时期，追忆者们将他们中死者的骨殖带到这海中灰岩。在群鹰时期，追忆者们将他们中死者的骨殖带到这海中灰岩。在熊王时期，追忆者们将他们中死者的骨殖带到这海中灰岩。当狼王们君临，追忆者们将他们中死者的骨殖带到这海中灰岩。历经太阳与青铜的年岁，追忆者们将他们中死者的骨殖带到这海中灰岩。失落甚多，留存亦多。",
    "大门前的小屋\n这曾是噤声居屋的看守人居住的小屋——直到那场火灾的发生。如果我能进入其中并把它打理得适合居住，大概就能以此为根据地，修缮居屋更多的房间。\n看守小屋\n五百年间——从男爵时期，到决议会时期，再到夜勤时期——总有一位看守人负责把守大门，为花园除草，以及在晴天时修补屋顶。当然，现在这里已经没有看守了，但这座小屋依然经受住了布兰库格湾频繁的暴风雨。",
    "废井\n井内淤塞难通，肮脏不堪。它需要一次从内到外的彻底清洁。\n井\n这口井自姐妹会时期便已存在，迷信亦随之如落叶般堆积在它周围。在新月之夜打起的井水有治愈功效、在听到鸮鸣时打水会招致厄运、把在世仇敌的血滴入井中便可令其溺亡，如此种种……当然，在闰时到来之际，这里的雾气也尤为浓厚。",
    "破败的厨房\n终于，有了火灾的痕迹——但幸运的是，壁炉的墙看起来在火势蔓延太远之前就坍塌了。这不可能是居屋被遗弃的原因。无论如何，我得找个熟练的帮手才能把这儿修复至可用的状态。\n厨房\n“国王幸运派”——一种加入了梨子、肉桂和秘密香料的牛肉派——是居屋的传统菜肴。据说，它最初是为了献给亨利国王而烹制的，当时他正于圣皮兰节秘密访问康沃尔，寻找“国王的金属”锡，以“修复他的合金”。这件事可能纯属编纂。但派确实存在。",
    "难闻的房间\n这地方臭得像只腐烂了的爬行动物。窗帘因范·劳伦留下的监视者而不停地摇动。或许我可以找位帮手用歌声让它们入眠。\n马扎林室\n“凯蒂的骄傲，居屋的欢笑。”虽然凯蒂·马扎林的声乐作品更为出名，但她是一位多才多艺的音乐家，在冬日夜里，她会邀请访客和村民参加她的独奏会。",
    "盘根错节的斜道\n这里的树根已成为一座岁月的迷宫。究竟有多久没人从这里经过了？\n斜道深处\n这里的每处粗壮根节上都孕育着一簇硕果累累的真菌。硕大的黑色黄蜂在其间不可思议地盘旋着，收集着孢子，平静地嗡鸣。",
    "锈蚀的房间\n天花板已然坍塌。机器锈迹斑斑的棱角从瓦砾中露了出来。\n上层泵房\n看看墙上的这些镐印。在姐妹会来到岛上前，罗马人或腓尼基人就已挖出这些隧道，在地下刨掘锡与黄金。几个世纪以来，这些水泵被每九日才有一日得见太阳的奴隶或劳工驱动，使海水不会倒灌。当水泵陷入沉寂，海水便悄然涌入——直到很久以后，决议会用自己的机器重新打开了下层的通道。",
    "杂色塔：三楼\n弥漫在这里的瘴气比楼下的还要强烈几分，也有几分不同之处，它散发着一种腐败的麝香气味，使人联想到衰落的爬行动物馆。或许是某种东西在居住者离开后盘踞在此；或许是居住者做了不明智的梦。不论如何，我都可以用与之对抗的影响将它抵消。\n杂色塔：雷根斯堡的房间\n十五世纪，医师纳坦及其家眷，曾在修士们的容许下居住在此——直到亨利国王解散修道院，将整座小岛赐给亨德里克。亨德里克把他们逐出了塔楼，并按自己的喜好布置了这里。而当四百年后克里斯托弗·伊利奥波里搬进这里时，他又尽力将这里还原成最先的模样。作为一个无根弃儿，对于遭到放逐的纳坦，伊利奥波里在那时曾写下了对他的同情：“我不知道我是谁，但我不认为自己是英国人。”",
    "杂色塔：二楼\n某种令人作呕的瘴气笼罩着楼上的房间。它已经不再强烈，但得再等好几年它才会自然消散到安全的程度。适当的帮助可以让我唤起能与之对抗的影响。\n杂色塔：配药室\n这个房间最初可能是用作配药室，但它那些古怪的设备中至少有一部分是克里斯托弗·伊利奥波里在这里暂住时添置的。那时，他已经和自己养父断绝了联系。他在很久之前就改用了伊利奥波里这个姓氏，没法分得斯特拉思科因的家产，但《夜游漫记》销量出奇地好（比他写的那些诗集要好得多），让他有了一点闲钱，足以满足自己的爱好。",
    "凛冬禁地\n冰冷的薄雾在其中盘旋涌动。\n斫解石祷堂\n双角斧言道：永远不要说出这个秘密。当轰雷之皮尚是凡人时，曾侍奉残杀了我的手足的司辰。我要求轰雷之皮死去，所以赤杯放弃了他。总有一次清算，没有真正的饶恕。",
    "杂色塔：一楼\n房门半开着，见识过了下层塔楼的荒废阴郁后，上层的房间好似明亮的绿洲。但前任房客可能留下了一些保护措施。我得找个合适的帮手来处理它们。\n杂色塔：伊利奥波里的私室\n克里斯托弗·伊利奥波里——诗人，画家，档案员，降神会毁灭者——在大战后曾在噤声居屋停留过一段时间。当时的图书管理员瑟雷娜·布莱克伍德在杂色塔为他安排了房间，表面上是让他帮忙整理藏书，可或许也是因为她发现了一位潜在的可以对抗“炼金瓶”的典狱长的盟友……在那段时期，炼金瓶与居屋的关系相当紧张。",
    "虫害滋生的酒窖\n曾有个更大的家伙把这里当成了巢穴。墙壁和天花板都沾满了它的黏液。它已经离去，但它的子代们留了下来，在每处阴影中蠕动。我们必须先将它们清除，引开或是驱逐。\n酒窖\n里卡多·米拉格罗——旅行家，无赖汉，马斯格雷夫的园丁，他用布兰库格的葡萄酿出了一种令人赞叹的葡萄酒。康沃尔从来不真正算是葡萄酒的产地，该传统的传承也极不稳定，但岛屿决议会从此就有了个不错的酒窖。",
    "寒风徘徊的边廊\n长久以来，这里一直是处神圣的所在，但已经太久没有仪式在这里举行。窗户破碎，现在只有寒风在此处穿行。\n风徊边廊\n在修道院时期，这条长廊每天都会响起向司辰祷告的钟声；在德沃尔夫与决议会时期，每个星期天人们都会在这里举行礼拜。那些时光早已一去不复返。如今这条长廊只有回声在徘徊。",
    "谜语阻拦的楼梯\n难以辨认的脸庞与难以听清的谜语。这不是范·劳伦的手笔——这些防护措施要比决议会古老得多。但决议会找到了回答这些谜题的方法，我们也会如此。\n低语楼梯\n在这里还是黑鸽修道院的时代，女祭司们曾走过这条楼梯。她们雕刻的脸庞依然戍卫着墙壁。她们的祈祷在岛屿格外寂静时依然清晰可闻。",
    "门房楼梯\n通往楼上房间的楼梯被杂物阻塞，墙上的灰泥已经开始剥落。我需要村民协助清理与修缮这个地方。\n守夜人塔：一楼\n第一位也是最后一位布兰库格女男爵，著名的伊娃·德沃尔夫，她很喜欢这个房间。是因为在居屋中的此处最不易唤起她对自己那可怜父亲瓦伦丁的回忆？还是因为她能在这儿偷听楼下访客等待时的闲聊？亦或仅仅因为在冬季的最后几日，苍白的微光会从这里的窗户斜射进来？",
    "毒蛇纠缠的卧室\n鳞片闪亮的警觉蛇群盘绕在每一处表面。我怀疑其中有几条可能是真的。\n紫罗兰寝居\n在德沃尔夫时期，这间卧室是为居屋的女主人准备的。后来，威廉·哈里斯与格维努斯·范·劳伦这两位管理员都更喜欢把这当做图书管理员的住处。哈里斯在远处的角落里为圣亚割妮建了个小神龛，它在那里停留多年，直到范·劳伦下令把它搬走。",
    "嘎吱作响的桥\n每当有风吹过，整座桥都会摇晃。在它的入口处，有个以褐色血渍绘就的，如蛇般曲缠的绳结印记。这个印记正在消退，但它仍因守候于其中的灵体的力量而颤动——一位古老居屋的伟大仆从，也许是那些追缴者中的最后一位。在能通过此处前，我必须用合适的祭品将其安抚。\n升天前庭\n“升天前庭”是决议会给这座建筑起的揶揄名字。在此之前，它被称作“瓦伦丁桥”，唯有穿过这座隐蔽的廊桥，瓦伦丁男爵才能确保自己能够独处。",
    "密封的宝库\n一扇封有红蜡的沉重大理石门；一把镶银的三重锁。\n银之宝库\n是岛屿决议会建造了这座宝库吗？他们不是长生者，至少他们中大部分不是。所以他们不可能加入忘却会，那受三重誓言束缚的隐匿不朽者团体。不过，这座宝库似乎确实指向了名为“银之锁链”的誓言，它禁止男性成员与女性，女性成员与男性交媾：“因为将降临的虽并不必然是天孽，但仍是严重的危险。”",
    "搏动的黑暗\n如果这座岛有心脏，那么在这儿，我们就能听到它的搏动。\n圣滕特雷托神龛\n介壳种是个由许多族群混合而成的混种：有翼的，有腿的，有眼的，发光的，黯淡的，覆鳞的，披羽的，壳质的……还有我们？介壳种早已离去；介壳种总是属于历史；但它们为自己的孩子、自己的敌人，留下了这份沉默的遗产。",
    "废弃卧室\n有种低吟的耳语萦绕着这个房间。它曾经肯定非常奢华，一旦我修缮好这里，它将复归奢华。但我需要一位帮手来助我平息这些漂浮着的不安定存在。\n塞文河寝\n在德沃尔夫时代，这间卧室是为居屋的继承人准备的——尽管它最初是为哈芙伦而布置，这个“血统可疑”的女人，成为了沃尔特男爵的母亲，并把她罕见的苍白眼眸与头发继承给了沃尔特和他的后代。",
    "错综疯狂的房间\n金属线绷紧而疯狂地缠住了整个房间。它把卧床撑腿和窗户插销连在一起，而窗户插销又被和衣柜把手连在一起。每个动作都会激起一阵音乐的涟漪。解开它们需要耐心和时间。\n仆人卧室（南）\n在结束作为雇佣兵的军旅生活后，亨德里克·德沃尔夫任命自己的军需官为他新宅邸的主管。若非他的军需官是个女人的话，这本不会引人议论，她就是语气温和、意志坚定的欧内斯汀·彼得汉斯。五十多年间，这些房间一直是她不容挑战的领地。即使在八十岁高龄时，欧内斯汀依然坚持每天巡视房间，而当仆人们远远听到她钥匙的叮当声时，就都会安静下来。",
    "淹没的海蚀洞\n海水侵占了这些洞穴。潮汐在脚下轰鸣。我得想办法让这里的水位降下来才能进去。\n海蚀洞\n决议会最后的秘密。就在典狱长科勒斯的眼皮底下，莱文森、布莱克伍德和范·劳伦继续小心地进行着他们对布兰库格的海蚀洞的研究。这里的许多物种都从不为康沃尔所知。有些甚至从未在当今的太阳下出现过。",
    "被轮盘堵塞的泉眼\n这里的水池中全是生锈腐烂的轮盘。是有人试图堵住这里吗？亦或是作为祭品从上方的井中抛下的？不论是哪种情况，我都需要将这里清理干净，并提供合适的祭品以安抚那些视此为圣地的神灵。\n圣泉\n这里的岩石上刻着的眼睛不是装饰上方教堂的守夜人之眼，而是现于梦中转轮之寺的眼状标志。太阳的祭司们会告诉你，在骄阳升起之前世界并无景象；但饮过这泉水的人会梦见另一个太阳，一个在天穹中低垂的太阳，一个会与我们交谈的太阳，一个会友好地接受我们鲜血赠礼的太阳。",
    "结晶的房间\n我被表面如凝固的光芒一般闪亮的晶体挡住了去路。黑暗的身影在水晶下蠕动。如果我们小心的话，大概能慢慢敲掉这些水晶。但我们必须，必须要小心。\n罗威娜之厅\n曾有一对兄妹，他们深爱着彼此。他们认定自己本是同一个灵魂，只是不幸进入了两具身体，因此他们最大的愿望便是合为一体。他们找到了孪生子，即双生巫女在横渡大洋时到达的那个隐蔽小岛，还有一座圣池，月光每年只照拂那里一次。在那里，他们在梦中与孪生子交谈，学习如何共用一具身体，以及永生不朽。\n而现在他的决定却辜负了他自己，虽然他爱她，但他无法选择和她永远共用一具身体。她无法说服他，也不愿抛弃他或强迫他。于是，他们利用自己学到的技艺活了很久，亲密无间但始终分离，他们为修士与修女建起了一座双重修道院，如他们以往一般贞洁，但每位修女都必须有一位孪生兄弟，无人能独自加入。\n时光轮转，她寻得了属于她自己的不朽，如今，她仍藉月光行走于世间。他则已然逝去，骨殖埋葬在井下的房间里。但他的孩子们依然活着。",
    "微暗的房间\n范·劳伦陈旧的保护措施在空气中缓慢地流淌，让房间内弥漫着阴影。我需要与之对抗的影响来使其松动。\n阅览室\n访客们通常只受许进入到居屋内这么远的地方，不可再继续深入。在图书管理员们尚能掌控追缴者的日子里，访客们有时甚至无人监视。",
    "阴影遮蔽的阶梯\n长久以来，这里一直是处神圣的所在，但如今弧月早已收回她的赐福。地上有镜子的碎片。那些碎片在黑暗中闪烁——某种依稀可见的小东西从一片碎片跳跃到另一片上，避开了我的目光，不论我如何快速扭头都无法看清。只有让它平息下来，我才能安全通过这里。\n光耀楼梯\n这里的守夜人神龛饰有埃拉伽巴路斯氏之眼——守夜人之眼备受争议的变体。敬拜埃拉伽巴路斯氏的习惯在教义方面的地位一直不太稳固。因此，这种装饰自然就不太常见。这些阶梯是为唱诗班的修士们保留的，他们歌唱献给司辰的祷告——仅限于那些受许进入圣坛的司辰。尽管如此，当修道院被解散，岛屿移交给德沃尔夫家族时，这个眼睛被允许保留着实有些令人惊讶。",
    "带围墙的花园\n围墙的顶上扎着一排铁钉。大门锈迹斑斑，透过围栏，我看到的景象正如预料般破败不堪。\n习武园\n早在这里还是圣布伦丹修道院时，修士们就在这里练习战争的技艺。所以在男爵时期，这个花园就成了尚武好争的德沃尔夫家族的最爱。",
    "植被蔓生的花园\n从花园外可以看出，这里从前肯定十分宁静怡人——但如今它弃置已久，杂草丛生。\n草药园\n绳结姐妹会的修女们在拂晓时期开垦了这座种植着治疗药草的花园。雷根斯堡的纳坦与基甸·德沃尔夫都扩建过这里，岛屿决议会也照管这里。即便是夜勤处与防剿局把布兰库格用作监狱的糟糕日子里，他们也依然在利用这里。",
    "损毁的储藏室\n这里遍地都是碎掉的玻璃和木头。这个房间尚能修复，残骸里大概也还有些可用的补给品，但我需要一位有强壮臂膀和足够耐心的帮手。\n储藏室\n这间房间离居屋的根基很近；所以它在仆人之间的名声不太好，他们在深夜来此可能会听到不知从哪里传来的鼓声，飞虫的嗡鸣，或是未知语言的叫喊……因此仆人们彼此间会交换人情，免得自己天黑后还要到这里为贵族的牛乳酒取香料。",
    "层层包裹的房间\n如果这里真的有守卫，那应当就是这些黑丝绒的厚重幕布，它们会刺伤擦过的手。它们从任何意义上讲都不是真的。在能安全进入这里前，我得处理掉它们。\n黑夜画廊\n19世纪50年代，纳塔莉娅·布鲁洛夫秘密地在鸥鸣塔的地基之下修建了黑夜画廊。在这扇沉重的铁门背后，决议会，及后来的防剿局，将那些世人难以得见，但又过于意义特殊，以至于不应被保管在更深处宝库的那些珍品保存在了这里。即便有什么麻烦的存在从下面的楼梯爬上来，也会被这扇门阻挡住。",
    "昏暗的教堂\n长久以来，这里一直是处神圣的所在，但如今只有影子才会在这里礼拜。窗户被涂黑，长椅被掀翻，管风琴上挂着黑色的丝带。\n修道院教堂中殿\n千百年来，“无敌太阳”的众面相都在这里受到敬拜——尽管自置闰的黑暗岁月后，其诸多面相被认为本身就是独立的司辰，而太阳的诞生与死亡如今同样受到庆祝。\n修道院教堂曾经更加金碧辉煌，但许多贵重物品都随着修道院的解散而遗失，包括原先的彩绘玻璃。这些华丽的花窗玻璃是近年制造的，由第八任图书管理员格林出资——他是第二拂晓派的信徒。",
    "蛇行的喷泉\n在漫长的岁月中，大厅的喷泉早已经堵塞。这并不奇怪。有点儿奇怪的是：堵塞它的似乎主要是蛇；很多很多的蛇。毫无疑问，这就是我们在这里很少看到老鼠的原因。\n前廊\n如果你是一名来到白鸦修道院的朝圣者，你一般会在这里涤净己身。你可不想把亵渎的杜姆诺尼亚泥浆或者异质的不列颠海盐带入此等圣地。还有不洁的想法。尤其不准带入不洁的想法。这里的女祭司们比她们侍奉的司辰更仁慈一点，但也只是一点。",
    "蛛网密布的房间\n蛛丝如常春藤一般粗，粘在房间的墙壁和家具上。长有黑色刚毛的身躯黏糊地沙沙作响。范·劳伦在这里发挥了他的创意。那些蜘蛛可能只是我的错觉，但蛛丝毫无疑问是真实的——清理这些蜘蛛网将会是一项漫长而令人厌倦的工作。\n地图室\n世纪之交时，第八任图书管理员、夜勤处前警司大卫·格林爵士重新装修了这个房间，用于规划他的探险，以及管理他手下诸多探子的行动。",
    "塌陷的码头\n自从监狱被废弃以来，风暴就常在这里肆虐。它维持不了多久了。\n装卸码头\n到达这里的补给曾来自海洋触及的每一块大陆——来自边境，甚至更远的地方。不时会有囚犯试图逃跑，但大海总是饥肠辘辘。",
    "杂草丛生的菜园\n这个地方已经被风和杂草占领了。蜜蜂威胁地嗡鸣着。不知在哪里，有什么东西在哀怨地咯咯叫。\n菜园\n1652年，马斯格雷夫·德沃尔夫抓住了一个在他的菜园里偷菜的旅行商人——名为“里卡多·米拉格罗”的古怪流浪者。若是这事被马斯格雷夫的祖先们撞见，可能会直接把他吊死，但是马斯格雷夫却只是惩罚他在菜园里工作七年作为赎罪。七年之后，米拉格罗证明了自己作为园丁的价值，并决定在布兰库格安家。这里的葡萄藤就是用他携带的枝条培植的。",
    "荒置的房间\n楼上的房间可能曾经是某种休息室，但家具和各种设施早已被砸碎和打翻；墙上布满了条状的霉斑。一股难闻的气味从房间的深处传来。\n患者休息室\n在大战中被诅咒的人们曾在这个房间里接受疗养。他们所受的创伤并不比战争中的一般身心创伤更恶劣，但在某些特征上更神秘——或许是因为蠕虫的入侵，或是因为防剿局军事活动方面的风险。他们之中有些人在无形世界小有名气——克里斯托弗·伊利奥波里、扎迦利·韦克菲尔德、哈维·哈廷顿。但没有布莱恩·莱文森。他是这里的第九任图书管理员，疗养室在他的任期内蓬勃发展。他参了军；他在西线担任过一段时间的医务官；他的遗体从未被找到。",
    "阴暗的房间\n这个房间的窗户被涂上了厚厚的黑漆。只有微弱的光线透了进来。除此之外，房间内一片漆黑。我还能隐约闻到腐肉的气味。\n尸检室\n亨德里克·德沃尔夫把医治者纳坦及其家人赶出了理发师塔——那时候它还叫这个名字。（“我已将理发师的血脉连根拔起，”他曾得意洋洋地这么说。）但他的玄孙基甸——因其斑驳的头发而被称为“杂色男爵”——重建了这座塔，并将它再次用作治疗设施。\n当然，这个房间里的设施都是本世纪新配备的。但基甸的另一个绰号是“切割者”。有传闻说他购买尸体进行解剖——甚至是位活体解剖家。后者可能是诽谤，但不论如何，在这里解剖尸体已经成为了学者们的传统之一。",
    "嘶嘶作响的楼梯\n蛇鳞在石砖上沙沙地轻响；蛇眼在窗户射入的苍白光线下闪烁。\n隐藏楼梯\n自布鲁洛夫于1861年退休之后，决议会一度陷入了缺乏有前途的候选人的窘境——直到威廉·哈里斯的到来。威廉曾是荷兰路德宗的教士，还曾与斯坦尼斯拉夫·沙勒当过一段时间的笔友。他曾在荷属东印度群岛担任传教士，直到他的信仰被磨灭，或转变为了对门关之圣亚割妮的虔诚。在那之后他被引荐加入了噤声居屋。\n他将一把“遗失已久的钥匙”交给了决议会，并因此受任图书管理员一职。那恰恰是打开这座楼梯的钥匙，但只有天真之人才会认为那钥匙是有形之物。",
    "敞开的黑暗\n低沉的雷鸣在洞口附近徘徊——某种垂死的诅咒，或是一位反复无常的风暴之灵？不论如何，和它打交道时必须谨慎。\n隐士的囚室\n橱床那侧的墙壁上刻着红威廉几个字。这就是那个对亨德里克·德沃尔夫下了诅咒，说他的血脉不会有第七代的那个神汉的名字——那个被亨德里克·德沃尔夫阉割，并囚禁在居屋地底的神汉的名字。\n但这里看起来不像是牢房；甚至可能从来没有上过锁。或许另一个故事才是真相：威廉是轰雷之皮的门徒，而亨德里克秘密地豢养了他，并让他以“古老的方式”为自己预言。德沃尔夫家族到底是什么人？",
    "寂静的大厅\n壁炉很冷，地面积满了灰尘，墙壁上到处是硝石的划痕。古老的祈祷和禁令像老鼠一样低声吱吱作响。\n声韵大厅\n三重奥义中那些地位较高的门徒们曾在这里会面，管理黑鸽修道院的各种事务，并解决争端。她们曾在这里投票决定刺瞎并驱逐信奉轰雷之皮的脉律结社，因其擅自闯入了内室，窥探了教团的奥义。从那时起，岛上就不再允许进行轰雷之皮的仪式，圣鼓也就此陷入沉寂。但海浪依然拍打着岩石的骨骼。哪怕是现在，那缓慢的脉搏依然在此回荡。",
    "镀银的陷阱\n这个房间里的镜子被警觉的灵体和危险的倒影占据了。它们可以被安抚或驱逐，但只有傻瓜才会尝试在灵体成倍增加的房间里独自施展驱灵仪式。\n分界大厅\n伊娃·德沃尔夫起初把这里布置为她的“分界大厅”，在这里举办宴会，招待她那些按不同寻常的严格标准遴选出的客人们。后来，第七任图书管理员蒂尔扎·布雷克，雇佣了研镜匠师“牧人者”在这里添置了更多镜子。非常多镜子。",
    "狂风咆哮的房间\n这个房间的墙壁被某种生物撕去了一大块。风如被困的野兽一般在这地方游荡，到处肆虐。\n鸥鸣塔：伊尔斯的房间\n伊尔斯·德沃尔夫继承了他的父亲瓦伦丁的疯狂，被认定为不适合继承男爵之位，所以他的妹妹伊娃代替他掌管这座岛屿。当他的突发性暴力行为变得难以控制时，人们将他软禁在了塔楼的这个房间里。他的妹妹每周来探望他三次——直到他在18世纪20年代末逃脱。伊尔斯最终的命运无人知晓。",
    "聒噪的凉廊\n鸟儿占据了这个地方的每个角落，并用它们那恶毒的黄眼睛瞪着我。墙壁上涂满了鸟粪，羽毛落得满地都是。有什么东西吸引它们聚集在这里——我得先把它解决。那之后，这里的清理工作想必也会相当繁重。\n鸥鸣凉廊\n当瓦伦丁男爵的抑郁与过聪症状终于恶化得让他难以忍受后，他便开始习惯于在这里用餐。这里没有那些让他心烦意乱的声音——只有海风，浪涛，以及他心爱的鸟儿的叫声。在德沃尔夫家族没落后，决议会的历任图书管理员在想要安静思考时就会来到这里。",
    "大旋梯：二楼\n想让脚抬上楼梯最后的那级台阶意外的困难。树叶的阴影掠过视野，窗户嘶嘶咯咯地作响。我曾听说过，上一任图书管理员格维努斯·范·劳伦擅长封闭各种道路。\n大旋梯：二楼\n按照长久以来的传统，每代布兰库格男爵的雕像都会被放置在大旋梯的壁龛里。后来，岛屿决议会为图书管理员们保留了这一传统。",
    "大旋梯：一楼\n窗户关得严严实实，地毯干净得出奇，但楼梯井里有什么东西在监视着我，那种眼神让我起鸡皮疙瘩。在上楼前，我们必须设法使它平息。\n大旋梯：一楼\n按照长久以来的传统，每代布兰库格男爵的雕像都会被放置在大旋梯的壁龛里。后来，岛屿决议会为图书管理员们保留了这一传统。",
    "焦黑的操场\n凶猛的热浪烧焦了，甚至融化了这里的石头。但就像在桥上一样，只有零散的几处。可怕的是，这“零散的几处”似乎恰好是大多数人正聚在一起的地方。焦黑、开裂的碎骨散布在操场上。\n监狱操场\n这所监狱有着“炼金瓶”的别名——那是炼金术士用来蒸馏与精炼物质的烧瓶。囚犯们会成为更好的自己，重新承担起责任。因此，即使把那些更强大的犯人关在封闭的牢房里会安全得多，典狱长科勒斯也坚持认为，就算是他们，也应该被允许呼吸新鲜空气与锻炼。",
    "蠕虫蚕食的大厅\n这个空间内很明显留下了蠕虫——“非蛇之蛇”——的痕迹。它们很可能已经离开了……但我们不能冒险。把蠕虫从建筑中驱逐出去绝非易事，而将其从人类身体中驱逐出去更是难上加难。\n监狱大厅\n看守与囚犯们在这里用餐。有时，科勒斯自己也会屈尊走下他的高塔，与投毒者们讨论哲学，与安泰俄斯的后裔讨论伦理学，与狻猊们讨论神学。在那之后，他通常会把写下的笔记焚毁。",
    "损坏的桥\n监狱的桥依然矗立，但却已然烧焦扭曲。它在海风中危险地呻吟着。一场火灾；但怎样的火灾才做得到这种事？看上去就像是有人拖着一根燃烧的火柴穿过了一座蜡制的桥。\n在桥的远端能看到敞开的监狱大门。只要修好这座桥，我就能进入监狱。\n小炼金瓶桥\n布兰库格监狱：应夜勤处的要求于1896年建成，用于关押那些“不体面的与神秘的麻烦”。仅仅过了六年，在奥尔图基奥事件之后，夜勤处本身也被认为是“不体面的与神秘的”，其职能被纳入防剿局。但这所监狱继续发挥着应有的作用。\n它的大门上写着防剿局的箴言：ALLIS SI LICET, TIBI NON LICET。这句话通常可理解为吾等得允，尔莫得也。",
    "半毁的铸造间\n这个房间不仅被遗弃了，还有被破坏过的痕迹。有人把这里砸了个稀烂，还用血混着煤灰在墙上潦草地写了几个“W”。我需要有经验的助手帮我将这里的设备修复到可用的程度。\n铸造间\n这个房间起初是亨德里克·德沃尔夫用于金属加工的。布兰库格村从不缺少铁匠，但亨德里克想确保即使在村民们意图叛乱时，他也能浇铸弹丸和修补镣铐。当安布罗斯·威斯考特接管这里时，他当然不再需要弹丸与镣铐了；他翻新这里是为了冶金实验。这里在夏天不是一个好去处，但在冬天是。",
    "第一道真正门关\n我已经真正到达了居屋的入口。决议会的图书管理员们都是著名的学者，有些甚至是强大的学徒。从这里起我应当小心行事，遵守得体的礼节，献上合宜的供奉。村民与其他本地人对这里的风土与洋流十分熟悉，他们的协助将会是无价的。\n门厅\n噤声居屋真正意义上的入口。决议会曾经分发软皮手套与拖鞋以保护书籍与建筑。访客一般会被要求在这里脱鞋。驻足片刻，便可聆听诸史。",
    "倒坍的地窖\n它的顶部已经塌了。我们得先把它掘开。\n大地地窖\n在修道院时代，这里曾经是无眼的圣露西亚的神龛。在置闰的黑暗岁月后，无敌太阳教会便宣称她是被称为弧月的司辰的一个面相，而在那之前她还只是彩绘玻璃工匠与眼科医生的主保圣人。依照传统，圣露西亚节那天人们会在布莱恩伯爵甸的那棵大树上挂满彩色玻璃制成的装饰品。\n而自从修道院被解散后，这里就基本只剩下些蔬菜了。",
    "没于雾中的草甸\n脚下茂密的青草，野花混合的芬芳；而最先的是浓密海雾的湿咸水汽。在雾中的某处，我觉得自己听到了远处的钟鸣——十分遥远——仿佛来自海面之下……\n如果我能找到合适的力量与助手，或许可以吹走这浓雾，亦或者用歌声让它消散。\n布莱恩伯爵甸\n“布莱恩”是另一个曾在布兰库格的悠久历史中反复出现的重要名字。这里的布莱恩是布列塔尼的布莱恩，他在诺曼征服后被国王威廉封为康沃尔伯爵。1068年，在被击败的国王哈罗德的儿子们袭击康沃尔的时候，是布莱恩出资修建了坚固的大门与守夜人塔——最初它是木制的——来保护修道院。作为回报，修道院为他从布列塔尼带来的一棵紫杉树“提供庇护”，这棵树的花有着“多样的色彩”。这就是那棵树，如今已被蚀空，正从内部逐渐朽烂，优雅地缓慢死去。\n在人们的记忆中，它从未开过花，所以如今已说不上花的颜色；但我们知道布莱恩的两个兄弟分别叫红艾伦和黑艾伦。",
    "烧焦的房间\n房间的铁门半开着——但即便过了那么多年，它依然泛着黯淡的红光。这种高温绝非自然所致，所以也无法用自然的方法来平息。\n坩埚塔：典狱长面谈室\n当一名囚犯抵抗住了其他所有干预措施，科勒斯就会带他们来这里，以测试和完善他们的价值。那些成功的作品会被转移到苏黎世，或被移交给门关军团以“博回自己的人性”，以及在极罕见但至少发生过一次的情况下，被释放。但他成功的次数并不多。\n这里是那场火灾最终开始与结束的地方。当监狱下方的神灵被释放时，它做的第一件事就是来到这里和科勒斯“面谈”。它或许还试图把典狱长设计的仪器应用在他自己身上；但看起来典狱长的剩余部分已经不足以完成这一行为了。",
    "隐士花园\n我能辨认出这是一片绿荫，但它被杂草和荆棘堵塞了。我需要帮手协助我清理这里。\n圣布伦丹回廊庭院\n修道院的修女与修士们修建这些花园是在十三世纪——现在我们称之为太阳哥特的鼎盛时期。在此散步片刻吧，呼吸他们留下的宁静。",
    "不祥的塔楼\n楼梯被用铁链锁上了——不止是锁上。整间建筑都被用粗重的锁链覆盖或缠裹。门上的符印有力地阻止任何人进入。\n教堂塔\n即使在所罗门·赫舍的时代，这座塔的铸钟也会在每个星期天被敲响，直到蒂尔扎·布雷克最终取消了所有的礼拜，好通过解雇牧师来省下经费。布兰库格村愤怒的居民们为此一度派出了代表团，因为当地流传着一种可怕的迷信——当布兰库格的钟声沉寂，伊苏的钟声就会响起。",
    "回声萦绕的房间\n长久以来，这里一直是处神圣的所在，但修士们的声音比他们的祈祷持续得更加长久。阴沉的细语在房间里回旋，速度越传越快。每当它掠过我的耳畔，都几乎能清晰道出我的名字。\n会礼堂\n修道院的长老们曾在这里召开会议讨论圣布伦丹的各类事务，解决争端与纠纷。1349年，对圣布伦丹最后的修女们的最后一次审判就是在这里进行的。两名修女被指控使用了“歪曲的治愈术”谋杀诺娜院长而遭处死。诺娜是圣布伦丹的最后一任女院长，自审判后，修道院就不再接受女性修士加入。从这里宽敞的窗户向外望去，大海总是一览无余，拍打着远处的礁石。",
    "漾蜜禁地\n空气中弥漫着蜂蜜与杉莓的气味——如此甜美，足以让人心醉神迷。\n孔雀石祷堂\n环杉言道：永远不要说出这个秘密。当轰雷之皮尚是凡人时，他首先爱上了我，所以圣杯摧毁了他。如今轰雷之皮仍永远沉醉于我的甜美多汁。总有一轮焕新，没有真正的休止。",
    "赤红禁地\n猩红的薄雾在其中招手摇曳。\n圣觚石祷堂\n赤杯言道：永远不要说出这个秘密。我始终居于首位，且我必然永是最伟大者。当我们泼洒了轰雷之皮的鲜血，我饕饮之并增长力量，再次比孪生子更强大。总有一场盛宴，没有真正的靡费。",
    "蒙面纱的房间\n长久以来，这里一直是处极为神圣的所在——如此神圣，以致于它本不应在如此之长的时间内无人打理。此处有七十七枝蜡烛，每支蜡烛都燃烧着阴冷的蓝焰，每簇火焰中都栖息着警觉的灵体。在那火焰受净化或被熄灭之前，我不应踏入其中。\n修道院教堂圣坛\n无敌太阳教会只承认少数几位司辰的地位：残破或骄盛的太阳；弧月；昕旦；守夜人；以及，不情愿地——裂分之狼。其他所谓的“司辰”定是次等的神灵，邪恶的骗子，或是迷信的产物。\n所以圣坛的三位司辰中有两位被教会所否认。然而，据说正是圣坛裁定了祂们的同列中何者可为司辰。这是你认为的神学。\n杰弗里院长下令三者皆应在这最为神圣的房间内受祀奉。但为避免异端之名落下口实，他同样不允许说出那三者中任何一位的尊名。这也是神学。",
    "密不透风的牢房\n牢房外的标牌上写着警告：不可对话，不可注视。仍徘徊在空气中的防护措施为这条禁令提供了力量。\n牢房：栖居的蠕虫\n这间牢房的囚犯不允许呼吸新鲜空气或锻炼。它甚至不应指望能再次离开这件牢房，即使它窃取了人类的外形。但它也不可能被永远禁锢；最终，不知怎么，它还是找到了钻进墙壁的方法。",
    "封印的牢房\n牢房外的标牌上写着警告：未经充分授权者严禁插入钥匙。钥匙就挂在职工室的墙上，但除非我能籍由权柄唤来一份合理的授权副本作为背书，否则我就不应该打开这间牢房。\n牢房：学徒\n人们认为，在“炼金瓶”里度过七十七天足以减弱最冥顽不化的学徒的激情。之后，他们通常会被指控，并在非公开的法庭上接受审判；只在极偶然的情况下会被释放；有些则被带到楼上，接受科勒斯的实验性面谈。",
    "散落的铸钟\n有人砸碎了铸钟的悬挂结构，这就是它们如今躺在地板上的原因。它们底下的石板都被砸裂了——那声音一定让人难以忍受。有一口钟甚至横在了通往塔顶的楼梯上。\n铸钟\n“给予者”“讲述者”“书珥之舌”“珍妮丝女士”“大孔雀”——这五口钟各自都有名字，尽管它们比修道院本身更古老，这些名字也谅必已在岁月的长河中被侵蚀得不复原貌。1915年，“书珥之舌”与“珍妮丝女士”一度锈蚀到无法敲响，是防剿局出资让它们得以重铸——作为瑟雷娜·布莱克伍德向乔治·科勒斯的钟表项目提供协助的quid pro quo（交换条件）。",
    "阴影笼罩的教堂前庭\n长久以来，这里一直是处神圣的所在，但由于长期无人祷告，其他影响已悄然侵染此处。我需要协助以逐步净化之。\n教堂前庭\n马斯格雷夫·德沃尔夫于1651年在中庭修建了一座神龛，以供奉门扉之圣雅纳略。马斯格雷夫是个虔诚的人，但同时又是位清教徒，所以他选择把这座神龛修建得如此豪华有些非同寻常。圣雅纳略同样是个非同寻常的选择——但他是边境的主保圣人，而在某种意义上，德沃尔夫家族也常被认为是负责维护边境的“边地领主”。",
    "哀泣的房间\n天花板的管道破裂，水如同眼泪般从破洞中滴落，溅在悬挂在空中的笼子上。地板上已经积了几英寸深的水。风穿过笼子的栏杆，发出凄厉的哀嚎。\n鸥鸣塔：瓦伦丁的房间\n在年轻时，瓦伦丁男爵曾向往宗教。他去了大陆上的许多圣地朝圣。在他最后一次朝圣——去往费米尔修道院——之后，他便开始频繁做梦：鲜血从大地渗出；巨大的转轮搏动着，碾过人类的庙宇；而最困扰他的，是像果实一般生长在一棵古老紫杉上的扭曲鸟儿们在痛苦地嘶鸣。",
    "大旋梯：三楼\n在我上楼时，窗户玻璃上凝结的冰霜噼啪爆裂，阳光如刀刃般刺入我的眼睛。范·劳伦设下的另一道禁锢。\n大旋梯：三楼\n按照长久以来的传统，每代布兰库格男爵的雕像都会被放置在大旋梯的壁龛里。后来，岛屿决议会为图书管理员们保留了这一传统。",
    "废弃的卧室\n居屋面向大海那侧的明亮避风港，既没有保护措施也没有危险的影响，尽管要费些工夫来修整和清洁。\n图书管理员卧室\n当岛屿决议会获得了荒置的德沃尔夫庄园的地契后，安布罗斯·威斯考特成为了这里的第一任图书管理员，并依照自己的喜好在庄园的北面修建了这个舒适的角落。他的继任者凯蒂则更喜欢隔壁的房间（她抱怨威斯考特烟斗的刺鼻气味在他去世后久久不散），而她的继任者所罗门·赫舍，因天性喜冷而更偏爱长生者塔。但大多数图书管理员都喜欢这里的宁静和海景。",
    "大旋梯：底楼\n这里的台阶一尘不染，但空气中充斥着古老的魔法。我应该小心行事，至少不应独自进入。\n还是没有火烧过的痕迹。那么为何整座居屋都被废弃了？\n大旋梯：底楼\n作为居屋之脊的楼梯：沃尔特男爵的伟大工程，由石匠大师格里高利·惠洛克主持建造。",
    "冰冷的卧室\n一层浓密寒冷的阴影如粘稠的黑雾般在房间的地面上翻腾。准确来说，这不像是神寒流溢——而是某种冰冷林地生物的残破孑遗？或是一个衰退成半物质能量体的古老鬼魂？或许有的本地人能回答这个问题。\n苍白寝居\n在德沃尔夫时代，这间富丽堂皇的卧室是为男爵准备的……在伊娃女士的时期，则是为女男爵准备的。伊娃将整个房间漆成了黑色，以表示她对父亲瓦伦丁的长久哀悼（或者根据某些下流的传闻，是为了在情人面前衬出自己的苍白）。多年以后，是凯蒂·马扎林将这个房间布置得焕然一新，让它成为了如今的“苍白寝居”。",
    "长生者塔：一楼\n长生者塔荒废的时间看样子远不止七年。在夜勤时期，这里的居住者们可能大部分时间都待在建筑面向大海的那侧。我得找人帮忙修缮楼上的房间。\n长生者塔：所罗门的书房\n1818年，所罗门·赫舍教长就任岛屿决议会的第三任图书管理员。他在长生者塔挑选了几个房间作为自己的住处。赫舍品味简朴；虽然决议会一般更喜欢奢华些的装潢风格，但自从他消失后，就再没有人敢重新装修这个地方了。",
    "浸水的层室\n闪闪发光的黑水，如骸骨般死寂。我得想办法降低水位才能进入更下面的地方。\n下层泵房\n在姐妹会圣地下层的积水已经干涸时，决议会安装了这些水泵。为什么要这么做？他们在找什么？布兰库格岛的地底到底埋藏了什么，连姐妹会都不曾发现？",
    "被毁坏的地窖\n这个房间也曾被蠕虫，“残余族群中最可憎者”造访过……但几乎没有留下任何痕迹。\n监狱地窖\n通往深层房间的入口被以物理与其他方法闩上，锁住，束缚，护封。不论里面曾经关押着什么，都受到了关押者极度的重视。\n看样子是四处探寻的蠕虫受下方神灵的吸引打破了封印。看样子那蠕虫十分后悔，倘若蠕虫能够后悔的话。",
    "闷燃的房间\n不见火焰，没有焦痕，没有烟雾。但这个房间充斥着令人窒息的闷热。光是走近门槛，我就感到一阵头晕目眩。\n坩埚塔：典狱长卧室\n在这里，他不再是典狱长科勒斯，而是艺术家科勒斯，梦者科勒斯。这是他几乎不为人知的一面——尤其是在他的妻子去世之后，他变得更加孤僻。也就是说，他对雕塑的热情与他对人体实验的野心之间存在某种联系。",
    "受伤的房间\n鲜血从天花板上潮湿的裂缝里滴落，在地板上淤积成滩。又一个怒火中烧的存在。我需要帮手来安抚它。\n仆人卧室（北）\n这里曾经是令人敬畏的布兰库格总管欧内斯汀·彼得汉斯的私人居室。亨德里克男爵，后来则是他的儿子托马斯，都会亲自从侧梯下楼来拜访她。大多数人认为是为了寻求建议，其他人坚称是为了祈祷。只有极其愚蠢之人才会暗指他们的拜访是有什么不正当的动机。",
    "盘结的荆棘\n一座花园，如今长满了带刺的杂草与野蔷薇。\n芬芳花园\n这里也可追溯到修道院的时代……但在夏天，不论是修女或是修士都不被允许在这里逗留超过一个小时，以防他们被“滋味的诱惑”征服。",
    "阴影笼罩的楼梯\n此处的阴影如哨兵般戍卫着。若是在缺乏准备的情况下进入，就有融解的风险。我必须承载一段回忆，如同在黑暗中举起火炬。\n幽暗楼梯\n早在居屋奠基前，这里的土地中就潜藏着阴影。它们在罗马人的矿道前退缩，在教友的太阳赞美诗前胆怯，在德沃尔夫男爵的刀剑和手枪前畏却。这么多世纪以来，它们始终在不断衰退，直到岛屿决议会遮掩了这个楼梯，它们才终于有机会招募一只看门犬。",
    "尖叫的海鸥群\n海鸥在这里建立了自己的王国，它们无法容忍任何人闯入这里。我们得安抚或阻止它们。\n海鸥巢群\n在小岛的漫长岁月中，海鸥们不顾我们纷扰的历史，从海中取得了它们应得的东西，又将其还给礁石。小心脚下。"
    ],
  "司辰之书出身":[
    "二度降生者\n我二度降生于世，现在是噤声居屋的图书管理员。这是一本记录了我残存回忆的日记。\n[二重降生者的“第三个选择”可能是作为一名图书管理员度过余生……也可能更加激进。但你可以通过记录任何一重历史来完成游戏。你可能会希望从照明术智慧开始你的研究。]",
    "富豪\n我曾富有，但缺失了什么。我不再富有……但仍缺失了什么。噤声居屋是一个终末之地。在此处，作为一位图书管理员，我或许可以找回我的那样东西。\n[富豪来到噤声居屋，期以决定一重能够找到安宁的历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从静默术智慧开始研究。]",
    "制图师\n我是噤声居屋的图书管理员，且在这里，我将绘成我的无尽地图。\n[制图师由衷地祈愿，来到噤声居屋，绘制一重使其那不可能的地图变为可能的历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从夜游术智慧开始你的研究。]",
    "考古学家\n我是噤声居屋的图书管理员，而这本日记将记录我的罪恶与诅咒，曾招致何祸。\n[考古学家由衷地祈愿，来到噤声居屋，记录一重能宽恕罪孽的历史……抑或被重新定义的历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从蠕虫学智慧开始研究。]",
    "艺术家\n“你说毕加索？那我就给你看看毕加索。”\n[艺术家来到噤声居屋，期以塑造与分享一种既原始又终极的空前体验；但你可以通过记录任何一重历史来完成游戏。你可能会希望从丛林学智慧开始研究。]",
    "处刑者\n我让许多怪奇之物安息。我曾认为这是正确的。如今我却为犯下错事而忧虑。我是噤声居屋的图书管理员，在这里，我会确保他们会被铭记。\n[处刑者由衷地祈愿，来到噤声居屋，记录一重偿赎罪孽的崭新历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从保存术智慧开始你的研究。]",
    "鸟慧者\n“在凯尔·亚达，我听到了隐秘诸神间相互分享的秘密。我以为那些秘密会是我旅途的结尾，但我听得越多，必须忘却的就越多。我是噤声居屋的图书管理员，我会寻到我之所失。”\n[鸟慧者来到噤声居屋，期以寻找一重保存着已然沉寂之歌的历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从鸟鸣学智慧开始研究。]",
    "革命者\n我一直在争取成为噤声居屋的最后一任图书管理员，这本日记记录了我的抗争之路。\n[革命者由衷地祈愿，来到噤声居屋，以开辟一重推翻最底层律法的崭新历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从司辰学智慧开始你的研究。]",
    "浪子\n我曾跨越三片海洋，还差点溺死在其中一片，如今我是噤声居屋的图书管理员。此处或可保我免遭父母所害 ；但也不能觉得这就理所当然。\n[浪子由衷地祈愿寻到庇护——成为一名图书管理员，抑或是去往一重情况有所不同的历史；但你可以通过记录任何一重历史来完成游戏。你可能会希望从盗火术智慧开始你的研究。]"
  ]
}