{
    "司辰之书物品":[
        "橘子甜饼\n“它们应该有茶杯口那么大，那爽脆的边缘还得蜷曲起来，微带粉色，就像幼嫩蘑菇背面的褶皱。”——哲尔基夫人，《厨房杂谈》\n味道好极了。",
        "金属丝（金）\n狮子匠有时会被与这种金属联系在一起……被称为制花人的司辰也是如此。\n制花人在置闰发生前便已存在，但他的存在是否远早于置闰——早于白日铸炉对太阳产生兴趣前，便很难说了。",
        "雾吻之水（半罐）\n最微弱的水雾依然飘行在水面上。\n雾吻之水滋味的本质就是：品尝者会在这滋味划过舌头的同时将它忘却。",
        "人发\n假发匠、填垫工与粗浅的巫师都会对它感兴趣。\n已被撕碎。",
        "岛上井水（一杯）\n来自布兰库格深处的泉水。\n这岛上的水有一种非常微弱，非常独特的味道，有时会被描述为“苹菇味”。",
        "南瓜派\n取一磅南瓜切薄片，一把百里香，一点迷迭香，甜墨角兰去梗切小块，然后取肉桂、肉豆蔻、胡椒粉和几瓣丁香，全部打匀……”——汉娜·伍利，《淑女的伴侣》\n味道好极了。",
        "《布莱恩·莱文森》\n这座半身像是铝质的——已经氧化变灰。\n布莱恩·莱文森，第九任图书管理员，画家、医生，再也没有从西线战场上回来。",
        "酿馅苦西葫\n它曾是不利于和谐的西葫芦，如今则是勇士们的餐点。\n味道好极了。",
        "圣觚石圣餐[典藏版]\n早在拂晓时期，三重绳结姐妹会就已经将其用于赤杯的仪式中。[另外，不像修补版，除了杯，它还有心。]\n鲜花与麝香的气味。按传统得用低语之觚来喝，但哪怕拿酒吧里的锡杯喝它，你也往往得为纵欲行为后悔不迭。尤其是在酒吧里时。",
        "《威廉·哈里斯》\n这座半身像是由高度抛光的青铜铸成的。\n威廉·哈里斯，第六任图书管理员，教士与夜游术学者，无人知晓他的结局。",
        "黑刺李琴酒（一杯）\n家酿浆果琴酒。\n这东西很好喝，但可别小瞧它的后劲。",
        "杜鹃蜜\n绽莓族是介壳种中的捣蛋分子与欺诈英雄：机灵、勇敢、多产、善变难信。在闰时，它们的子嗣也许仍会将它们的礼物带进普通的蜂巢里……\n一缕转瞬即逝的熟悉滋味，以及一阵颅内刺痛……大概并不出人意料的是，它能用蛾相伟大之术酿造成剥皮蜜酒。",
        "《托马斯院长》\n在太阳哥特时期开始之前，托马斯是这里最初的修道院长之一。而这尊半身像的时代要近得多——一尊19世纪青铜器。上书铭文：言辞，第一柄利刃。\n修道院编年史记录了维京佣兵是如何在修道院扎营的。他们中的一员，托克，试图袭击教会，所以他的双目被“尖嘴群鸦”啄了出来。他因此悔悟，以托马斯的身份成了修道院的皈依修士，并最终晋升为修道院长。但他的故事还未结束……",
        "蕨类盆栽\n一棵讨人喜欢的原始植物。\n满载孢子的薄雾升腾而起……",
        "瓶插金雀花\n不逊色于康沃尔的任何植物。\n（哇哦。）",
        "战略家的台灯\n由典狱长科勒斯于大战后从一位性情难测的将军处购得。\n在某些含糊不清的语境中，“大战”也被称为“第二次蠕虫大战”。但是防剿局不鼓励——实际上，是禁止使用这个说法。",
        "苦黑盐\n苦如菊苣，黑如秘密，但这是传统炼金术的第一步。\n其中蕴含着更具光明的可能性。秘授级的铸或灯或许能把这东西提炼为更具力量的精华。[还存在可以用入门级的铸制作出更多这种盐的配方。]",
        "沉甸甸的床头烛台\n在黑暗的时光给你安慰。\n一束澄澈而柔和的光芒。",
        "步震之钟\n它的时间被调整得与一座未然之城同步，以确保它能引起那些不可见存在的注意。\n入夜后，它能引发额外的回声。",
        "伊苏产雅文邑（近空）\n雅文邑只能产自加斯科涅……但，要是你相信科朗坦先生的说法，他那葡萄园就是靠海洋彼端伊苏城的葡萄扦条搭起来的。\n调味琥珀与午夜莓果。",
        "铁甲小箱\n一位修习秘术的无政府主义者在她那注定失败的革命前夕存储的珍宝。",
        "C＆H公司夏摘阿萨姆茶（一壶）\n来自真实的独角兽栖息之地的茶饮，由凯特与赫洛有限公司进口。\n美妙无比的醇厚口感，如晨光般鲜活。",
        "薄暮群屿咖啡（一杯）\n来自日落之海彼端的咖啡。\n明快的花香。",
        "南瓜汤\n一碗被祝福的暖心浓汤。\n味道好极了。",
        "烁油\n凯特与赫洛公司最优质的烁油。\n一种闪亮的物质，可用于燃烧、照明和附色。",
        "烤土豆配火腿\n顶饱又美味。\n味道好极了。",
        "接骨木利口酒\n榨取自甜美的白花。\n在《解散法》颁布之前很受圣布伦丹修道院的教友们喜爱。",
        "《姐妹》\n祭司？神谕者？女王？拂晓时期的一尊古旧雕像，上有简单的铭文。\n在防剿局之前，在岛屿决议会之前，在德沃尔夫之前，在教会之前……绳结姐妹会便已存在于此。自此物被雕成以来，近百代人在这里生了又灭。",
        "苦西葫芦\n在布兰库格，人们很重视西葫芦。这可不是那种有利于和谐的西葫芦。\n我已经被警告过了。",
        "沙砾\n沙漏——当然，是被裹在沙子中的沙子。\n这就是时间。",
        "油画画布\n（上面是你的肖像）\n由浅色亚麻编织而来，为揭示形象而生。至于漆黑亚麻，当然了，那是被称作丝毧的司辰表皮的构成……",
        "曙光灵液\n没有拂晓仅知晓一种颜色。没有天空仅知晓一种拂晓。\n晨曦的轻柔感……[在学者级的引或穹下，存在可以从光源中提炼出曙光灵液的配方。]",
        "公文包\n一位外交官兼民俗学家存储的珍宝。",
        "噤声居屋的钥匙\n重到需要两手才能转动；重到足够敲开某人的脑门——尽管这么干你也要用上双手。\n是瑟雷娜·布莱克伍德锻造了这把钥匙。“我受够了弄丢它”，她曾这么说。",
        "黑刺李琴酒（近空）\n家酿浆果琴酒。\n这东西很好喝，但可别小瞧它的后劲。",
        "半缺面庞\n一副为贴合初为人类的面庞而生的面具。\n一抹柔和的忧郁在它的独眼中徘徊……",
        "蒂尔扎利口酒\n其中每种成分都不可单独饮用，但混合后就可以。另外，混合物仅在十五分钟后就会再次变得不可饮用。\n有的像松油，有的像香草。[存在可以用入门级的蜜制作出蒂尔扎利口酒的配方。]",
        "《安布罗斯·威斯考特》\n这座半身像是用黄铜铸造的。\n安布罗斯·威斯考特，噤声居屋的第一任图书管理员：冶金学家、炼金术士、烙画大师。",
        "香盏花\n绚烂的酒红色花球。\n榨取后，它就能作为一种优质原料来制作被称为沉沦赤慧的利口酒。",
        "研钵和碾槌\n用力捣。\n捣啊捣。",
        "本征灰酒\n“如果灰晓之油能喝的话……”\n一种味苦但醉人的烈酒。喝下它，之后即便闭上双眼，那残像也会持续。[存在可以用冬或灯制作出这个的入门级配方。]",
        "油漆：蓝色\n天空鲜少是这种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。",
        "烤苹果蛋白酥\n在居屋疗养期间，哈维·哈廷顿迷上了蛋白酥工艺，以至最后被厨房禁止入内。\n味道好极了。",
        "酿馅黯西葫\n它曾是藏有秘密的西葫芦，如今则是秘教徒的餐点。\n味道好极了。",
        "浓甜阿萨姆茶（一杯）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
        "刻字石板\n一块石板，上面有一排排磨损严重的刻痕，它们可能曾是文字。\n历任图书管理员都没能破译这块石板。它或许只是份日常记事，亦或是对某位神灵的祷文。纳塔莉娅·布鲁洛夫定下了个传统：它应总是被置于图书管理员的卧室，以勉励她与她的继任者们保持谦虚，并时刻提醒他们知识的局限性。",
        "海馅饼\n曾是对水手们的犒赏，故此得名。[搭配香料与滋味之技艺，以及梨子，你或许可以重现一道传说中的菜肴。]\n味道好极了。",
        "厨房用碗\n蛋糕时间。\n还没到蛋糕的时间呢。",
        "油漆：林绿\n林地可未必是这种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。",
        "透显镜\n令人困惑，偶尔有用。\n背面微弱的凹痕表明曾有人在用这件工具时感到不耐烦。",
        "螺鸮\n一只古老之地的古老鸟儿。\n“向每声啼鸣献上它的开端。”",
        "锯子\n永远派得上用场，虽然大多数情况下对大部分图书管理员都没什么用。\n这些锯齿里缠着什么？",
        "格维合金\n一种合金，在某些方面相当于钟表匠的因瓦合金——但它并非拥有恒定的重量，而是在每重历史中都有恒定的起源。\n无论那有何意味，它都绝非虚言。[在学者级的启下，存在可以以玻璃为原料制作格维合金的配方；或者在同等级的穹下以金属为原料。]",
        "圆规\n对于精准画圆、精确导航，以及在重大紧急情况时的自卫来说都是无价的。\n圆规尖上没有血迹，它尚不曾被用于自卫，又或者它只曾被一位讲卫生的主人用于自卫。",
        "咖喱烩鱼饭\n一道百搭餐点，百灵之子们最爱的早餐，鸮鸟之女们最爱的夜宵。\n味道好极了。",
        "黑鸽酒\n一瓶年份不同寻常的酒；肮脏的玻璃瓶内装着一汪深黑而满是沉渣的不起眼液体。这瓶酒放了多久了？它还能入口吗？[这瓶酒不能倒入杯中；喝掉它，送出它，或者珍藏它。]\n从任何合理的角度来说，这味道都称不上“可口”；同时，鉴于品不出酒精的痕迹，从任何合理的角度来说，它也不能被称之为酒。但它的滋味和层次蜿蜒绵亘，仿佛我正沿着一条下沉的通道走入大地：苔藓、橡树、猛烈的焦油味，突然如葡萄般甘甜的一激，最后是石头悠长的味道在舌尖渐渐弥散。今晚，不论我做什么梦，都会再次尝到这滋味。",
        "欢欣雌黄\n第四史的终刻墨，铸之炽橙。它的其中一种原料——这一流言可以说由来已久——是炽热者的鲜血。某些共济会组织及其相关传统将其呼作“O·E”并加以崇拜。[用一种终刻墨书写你的日记，以裁定与记录历史。若是司辰将之聆听，世界便会为之改写。]\n另一重历史涌现而出……[在秘授级的铸下，存在可以从赤化精华中提炼出欢欣雌黄的配方。]",
        "波斯烛台\n一件很久以前来自群狮迷宫的赠礼。\n很久，很久以前……",
        "西梅\n[配上面包制成西梅炸面包丁，或者搭配一枚蛋制成西梅糕。]\n味道好极了。",
        "基甸的浸液\n由有益健康的瓶瓶罐罐组成的疗护组剂。\n补精益气。[在学者级的心下，存在可以从合适的液体中提炼出基甸的浸液的配方。]",
        "伊娃华发\n被冲上布兰库格海滩的苍白海藻。\n得名于伊娃女士，在她侄子塞巴斯蒂安死后，她和她的孙女们一同自溺身亡。她的动机从未被查明；她与她孙女们的遗体也从未被找到。",
        "浓甜正山小种（一壶）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
        "高烛台\n阵风忽过，烛焰闪烁。\n一，二，三……",
        "斑驳小箱\n一位声名狼藉的图拉古拉里刺客捐赠的珍宝。",
        "蛇纹沙漏\n雕出的蛇纹自支架蜿蜒而上。一段显眼的铭文写道：谨以我等最郑重之赌约赠与图书管理员威廉。\n铭文在沙漏底座上用梵语重复了一遍。另外，这些纹饰的风格确实属于东方——尽管我怀疑那儿比印度还远。",
        "碎木料\n一些碎木头，或许能当燃料。\n整理一下碎料……没什么能用的。",
        "走私浮货\n饱受风浪摧残，表面满是盐渍。",
        "永恒龙舌兰\n永恒龙舌兰，“历史植物”。与它被称为世纪植物的表亲不同，它每年都会绽放。也许它会永远如此。\nAguamiel sweet as nostalgia's dawn.",
        "烤腌牛肉\n自从咱沾了法国的飘飘然\n吃他们那蔬菜炖肉跳得欢，\n咱们对那没用殷勤已厌烦\n哦！老英格兰里爱吃烤牛的人儿，\n还有悠久的英式烤牛！\n\n——亨利·菲尔丁，《文丐街唱游》\n味道好极了。",
        "防风灯\n能有效抵御暴风——以及扑来的飞蛾。\n无懈可击。",
        "龙涎香块\n永远，永远，永远别管它叫“鲸鱼呕吐物”。\n如果我文雅一点，我会称这种气味为“麝香”。",
        "《瓦伦丁·德沃尔夫》\n瓦伦丁·德沃尔夫，第六代布兰库格男爵，以他的种种怪癖为所人知。“他在天空中找到了朋友”，雕像上的铭文这么写着。\n1721年，可怜的瓦伦丁从鸥鸣塔顶坠亡。或许是他的抑郁症杀死了他——没有任何目击者，他的尸体甚至在三天之后才被发现。他的儿子伊尔斯不适合继承他的遗产；所以他年仅19岁的女儿伊娃成为了德沃尔夫家的女男爵。",
        "葡萄沙拉\n刚好够填饱肚子。\n味道好极了。",
        "斯特拉思科因威士忌（一杯）\n那位收藏者似乎收藏了整座酒厂。\n斑纹毒蛇般的泥煤味。",
        "粉兰花盆栽\n拂晓的一抹痕迹。\n据说，被称为昕旦的那位司辰曾在她更温和的时候偏爱这种兰花。没有学者真的认为昕旦曾更温和。",
        "一卷毛茛亚麻布\n适合做成夏衣或圣坛罩布。\n这是未曾分裂的午后会青睐的色彩。",
        "治愈草药\n疗效显著的草药收获。\n滋补健康。",
        "T.R.N.有限公司可可饮料（一杯）\nT.R.N.有限公司的香料与滋味部将其形容为“印加末帝的神秘圣餐！”\n黑苦像泥巴，味道倒不错。",
        "珀色南瓜汤\n按布兰库格传统说法，这些珀色“金瓜”都是凯蒂·马扎林从她和蔼大洋彼岸的家乡带来的种子的后代。\n味道好极了。",
        "烤梨蛋白酥\n在居屋疗养期间，哈维·哈廷顿迷上了蛋白酥工艺。他是出了名地喜欢溜到下边的厨房里，为了自己的荒诞想法打搅厨师们。\n味道好极了。",
        "薄暮群屿咖啡（半壶）\n来自日落之海彼端的咖啡。\n明快的花香。",
        "小莜麦面包\n用生长在大陆尽头的古老耐寒燕麦做出的粗面包。\n口感粗砾，但好吃。",
        "弃物盒子\n老旧，但完好。",
        "斫解石圣餐\n早在拂晓时期，三重绳结姐妹会就已经将其用于双角斧的仪式中。\n酸涩刺鼻。“无论何人，饮后皆仅可口吐鸮、猫与山楂之声”，也许这只能说明它有效地麻痹了你的舌头。[在秘授级的启下，存在可以将启之毒素转变为斫解石圣餐的配方。]",
        "土豆\n[用刀切片，并淋上口水油以制成野味薯条；也可在淋或不淋口水油的情况下烤着吃。]\n味道好极了。",
        "沙丁鱼\n[可以单独腌制；搭配吐司也很美味。]",
        "涩果酒（半瓶）\n西南诸郡最无可复刻的成就；也许由偷来的苹果榨的才最为优质。\n那种浓烈余味揪住喉头的滋味独属于最为粗涩的苹果。",
        "纪念品藏柜\n回忆在其中整整齐齐地储藏至今。",
        "法奇软糖\n祸兮福所倚。\n味道好极了。",
        "蜜痂茉莉茶（一壶）\n舒缓知觉。\n甘甜解渴。",
        "玫瑰果海绵蛋糕\nRosa rugosa——濒海玫瑰在欧洲的沿海地区常被视为外来入侵物种，但这块蛋糕是我们殷勤好客的有力证明。\n味道好极了。",
        "大西洋琥珀\n日落之色，松树之血。\n大树，海洋，仅此无他。",
        "《纳塔莉娅·布鲁洛夫》\n这座半身像是以铁铸造的。\n纳塔莉娅·布鲁洛夫，第五任图书管理员——决斗家，神秘主义者，旅行家。",
        "守夜人的地球仪\n守夜人之树九大图书馆的位置被准确无误地标记在上面。\n交韵街口与吸器；翠仙苑与谎言之墓；底格里斯授业座与第五杯修道院；隐形的塞拉皮雍与群狮迷宫；还有这里。",
        "石绿色雏菊盆栽\n托马斯·德沃尔夫喜欢这些小花。很难想象他会这样。\n被压碎的苔藓与古老太阳的气味……",
        "小烛台\n质朴而优雅。\n弗雷泽·斯特拉思科因送给所罗门·赫舍的是一套比这更为精致的银烛台。蒂尔扎·布雷克将它们全部变卖，并用黄铜烛台取而代之，不过用起来也不错。",
        "床头烛台\n在黑暗的时光给你安慰。\n一束澄澈而柔和的光芒。",
        "《绑架，解救》\n两种解释都貌似有理。\n雕塑署名“SB”。",
        "星瘿墨\n一种在传统上（但实际很少）用陨铁制成的墨水；一种次级的力量之墨。\n微光幽幽。[存在可以用入门级的穹制作出星瘿墨的配方。]",
        "蜜祟南瓜汤\n哈维·哈廷顿总是对绽莓族与它们的杜鹃蜜心怀猜忌。饶是如此，他还是坚定不移地宣称这种加入了杜鹃蜜的南瓜汤是“滋味伴侣”。\n味道好极了。",
        "马德拉蛋糕\n在十八世纪，人们会在早晨吃一片这蛋糕，搭配来自马德拉群岛的马德拉加度红酒；热烈又浓郁，粗犷又香柔，鲜活的滋味伴着鹬鸟与火菊戴冠的啼鸣……但如今已是二十世纪。现在我们有了下午茶。我们已经不在上午十点喝加度红酒了。不再有什么鹬鸟，什么火菊戴冠。但这蛋糕依旧美味，赞美杏仁。\n味道好极了。",
        "瓶装蜡烛\n两种截然不同的元素的完美结合。天才之举。\n标签未被完全揭去：拉……园产……18……",
        "炖鲭鱼\n我们在布兰库格炖鱼的时候，总能想到1786年的多宝鱼危机，当时威斯考特博士钓上了一条巨大的多宝鱼，要求厨房为他“不加分裂”地炖了这条鱼；但是他们找不到大小合适的容器来全须全尾地烹饪它。最终他们只能求助于“炼金术上的帮助”。还好鲭鱼在炖的时候用不到炼金术。\n味道好极了。",
        "《易皮女神》\n“向每位神祇献上她的肌肤。”\n一位被遗忘的飞蛾具名者？",
        "薄暮群屿咖啡（包装）\n来自日落之海彼端的咖啡。\n泡煮饮用味道更佳。",
        "浓甜阿萨姆茶（一壶）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
        "雅宁斯古堡产酒（一杯）\n一种干白，芬芳四溢。\n这真是巴伐利亚的葡萄园产的吗？这可比它应有的质量好太多了。",
        "C＆H公司夏摘阿萨姆茶（包装）\n来自真实的独角兽栖息之地的茶饮，由凯特&赫洛有限公司进口。\n美妙无比的醇厚口感，如晨光般鲜活。",
        "布劳赛良德苹果酒（近满）\n由大陆西部最古老森林中的苹果蒸馏而来。\n“Lambig（苹果酒）与Alembic（蒸馏釜），”蒂尔扎·布雷克曾注意到，“源自同一词根，正如Alchemy（炼金术）与Khemia（埃及）一样——它们都曾用于指代黑土地。当你种下一粒苹果籽时，请向泥土叙说这些声音。”",
        "压书机\n我受任看护书籍，但让它们记住谁是这儿的老大也很重要。\n在它给予的压力下敬畏吧。",
        "农舍派\n金黄的烤土豆泥外壳下满裹着浓郁的碎牛肉酱。正是荒野上暴风雨过后回家应当享用的美食。\n味道好极了。",
        "《马斯格雷夫·德沃尔夫》\n这座半身像是用木头雕刻成的——樱桃木？\n马斯格雷夫·德沃尔夫，被人戏称为“咩咩叫男爵”，即便他不声不响地把布兰库格打理得空前繁荣。他以虔诚而闻名，却得到了术士朱利安·科赛利的赞赏。一位安静而矛盾的人。",
        "一筐浴巾\n沐浴时难得的享受。\n如果我要游泳的话，应该带上这些。第二天它们会自己干的。",
        "王室小箱\n一位国王于他做出最终的牺牲前存储的珍宝。",
        "蒂尔黛透镜\n一种极度简单——以及极度脆弱的——光学装置。\n图书管理员布鲁洛夫从那对声名狼藉的对立双刃中的一位身上得到启发，发明了这东西；在生火、致人头痛等方面十分有用。[存在可以用入门级的灯制作出蒂尔黛透镜的配方。]",
        "假面窥伺之钟\n据说它是在“大蠕动”时期为假面赝会而制作的。\n有个看上去用来重复报时的拉杆——用于再次敲震时辰——但只能发出令人沮丧的沙沙声……",
        "蜜痂茉莉\n甜美芳香，夜间绽放。\n安布罗斯·威斯考特找到了一种用蜜痂茉莉给他烟斗的烟叶增香的方法。凯蒂·马扎林则把它做进了果酱。而格维努斯·范·劳伦，据说他找到了一个秘授级的配方，能够将它作为制取阿佐特的基料……",
        "清蒸春蔬派\n最初是伯纳斯勋爵在法林登庄园厨房里的产物；深受伯纳斯的伴侣“疯小子”希伯-珀西的青睐，此人曾在他更衣室地板上镶嵌便士硬币，还修了条上通游泳池的楼梯……\n味道好极了。",
        "生面团\n［在碗里加鸡蛋搅拌以制作蛋糕面糊，或者用以烤制各种美味馅饼。若想制作味道更甜的馅饼，就再加些香料。］",
        "洋葱汤\n浓郁正好，引人垂涎。\n味道好极了。",
        "蜂巢小箱\n一位富有远见且有绽莓血统的养蜂人所存储的珍宝。",
        "角尺\n石匠的骄傲所在。\n建筑师的乐趣所在。",
        "暮色陶罐\n一只符号化的蝙蝠在它表面幸灾乐祸地做着鬼脸。\n它可能打算表现出威胁性。但这绝对算不上是威胁。",
        "布劳赛良德苹果酒（一瓶）\n由大陆西部最古老森林中的苹果蒸馏而来。\n“Lambig（苹果酒）与Alembic（蒸馏釜），”蒂尔扎·布雷克曾注意到，“源自同一词根，正如Alchemy（炼金术）与Khemia（埃及）一样——它们都曾用于指代黑土地。当你种下一粒苹果籽时，请向泥土叙说这些声音。”",
        "岛上井水（罐装）\n来自布兰库格深处的泉水。\n这岛上的水有一种非常微弱，非常独特的味道，有时会被描述为“苹菇味”。",
        "耀素\n如此纯粹的白色，即便在一片漆黑中依旧可见，宛若明月，亦或一只引人注目的猫。\n是的。闪闪发亮！[存在可以用入门级的灯提炼耀素的配方。]",
        "硬皮面包\n［同蘑菇、火腿、沙丁鱼或者其他开胃食材一起烹煮……或者加入苹果和香料来制作一款传统的英国布丁。］\n味道好极了。",
        "历史之烛\n一种用“历史植物”，永恒龙舌兰的油制成的蜡烛。\n火焰摇曳闪烁，诸史在其间泛起涟漪。",
        "喉青\n第三史的终刻墨，冬之阴郁蓝白。它催生了一个视蠕虫为半神的秘仪托钵修会，他们有时会被召唤去主持棘手的葬礼。[用一种终刻墨书写你的日记，以裁定与记录历史。若是司辰将之聆听，世界便会为之改写。]\n另一重历史涌现而出……[在秘授级的冬下，存在可以从所罗门制剂或透指毒素中提炼出喉青的配方。]",
        "面粉\n磨碎的谷物，面包的前身。\n哎哟哟！",
        "瓶插玫瑰\n一件华美的装饰品。\n“若这朵白皙的玫瑰冒犯了你的视线/请将它别在你裸露的胸边/它会因不够洁白羞红俏脸/晕成兰开斯特的红艳。”——萨默维尔（应该是）",
        "《凯蒂·马扎林》\n这座半身像是用黑色大理石雕刻成的。\n凯蒂·马扎林，第二任图书管理员——音乐家，作曲家，当过一段时间的“土著情妇”。“算是法国人，算是西班牙人，也算是美国人。”",
        "图书管理员的钟\n安布罗斯·威斯考特洛可可风的狂热作品之一。这件相对不那么丑，所以他那多愁善感的继任者容许它留了下来。\n上面刻着“哀哉卡本内克”。",
        "[[|]]\n在欧洲大陆，人们管这叫“painperdu”（过期的面包）——听起来像是种诅咒，但它好吃得叫人下地狱。\n味道好极了。",
        "雾吻之水（一杯）\n最微弱的水雾依然飘行在水面上。\n雾吻之水滋味的本质就是：品尝者会在这滋味划过舌头的同时将它忘却。",
        "物资板条箱\n遭到遗弃的有用物资。",
        "破晓之钟\n18世纪中叶洛可可风迂腐僵化的一大典例。\n安布罗斯·威斯考特很中意这座钟。他的继任者大多认为它丑不能睹，所以它就被从一个房间悄悄搬至另一个他们不必见着它的房间，直到最后到了这儿。",
        "面纱女神正山小种（半壶）\n以一位司掌疗愈烧伤的神秘次级神明命名。\n烟熏风味涩口感，如松香味的龙息。",
        "打发糖浆\n粘稠太妃糖布丁（带面包）与法奇软糖（不带面包）的前身：两者都被认为是导致20世纪“烹饪堕落”的奠基性罪行。",
        "遗忘水垢\n一场黑暗痛饮的黑暗残渣。\n已然耗尽。",
        "斯特拉思科因威士忌（近满）\n那位收藏者似乎收藏了整座酒厂。\n斑纹毒蛇般的泥煤味。",
        "韭葱汤\n滋味比洋葱汤更加温和，但同样温暖。\n味道好极了。",
        "猫瞬墨\n猫瞬墨的气味能驱赶害虫；但它在阳光下难以被阅读。一种收容之墨。\n近距离接触时，这股气味能把人也赶走。[存在可以用入门级的月制作出猫瞬墨的配方。]",
        "剥皮蜜酒\n一种浑浊，香甜的液体，里边满是沉淀。\n飞蛾给予寻求旧形体的虔诚信徒的礼物，如此他们便可蜕去自己的皮，披上野兽的皮。在喝上几大口后，我的表皮就会如日晒过度般开始剥落。[用带有蛾相的伟大之术或许能用蜂蜜酿出剥皮蜜酒。]",
        "暗油\n凯特与赫洛公司的头等暗油。\n一种暗影重重的物质，可用于涂盖、掩饰和消光。（常理而言，在大部分情况下不可燃。）",
        "炒蛋\n培根配炒蛋是帝国的传统早餐。在霸权不复往日的时代，帝国可有可无；培根亦是如此。\n味道好极了。",
        "珀色南瓜\n一个长在轻柔海边的讨喜金瓜。\n还不错……就一颗生南瓜而言。",
        "蛋白酥\n可以加入奶水、苹果、梨子……如果你口味独特的话，蘑菇也行。\n蛋液如云朵般显现。",
        "至圣血淋巴\n蒂尔扎·布雷克声称她最初是用自己的眼泪合成这东西的，几乎能确信她在说谎。\n最细微的翅振……",
        "朱砂\n里面封存着银光闪闪的猩红粉末。\n切勿吸入……",
        "深瞑墨\n会和用它写下的名字绑定。一种次级的力量之墨。\n如此我的名字就不会被遗忘……[深瞑墨可以通过入门级的心制作。]",
        "罗斯克拉根威士忌（近满）\n噤声居屋第八任图书管理员——大卫·格林爵士最爱的酒饮。\n烈如日落。",
        "威斯考特的混合物\n有助于炼金术实验的进行，或是用作增进烟草风味的试剂与催化剂。\n四处散落。[存在入门级的铸或蛾的配方再做一些威斯考特的混合物。]",
        "骨本精华\n这便是你将我等烹煮刮净，直至彻底唯余根本物质时所得到的。\n这是自我们诞生前的某种存在的遗留——来自那个太阳殷红而低垂的时代。[存在可以用蜜、月或冬从遗骸中提炼出骨本精华的配方。]",
        "蜜祟南瓜派\n哈维·哈廷顿总是对绽莓族与它们的杜鹃蜜心怀猜忌。饶是如此，他还是坚定不移地宣称这种加入了杜鹃蜜的南瓜派是“滋味前驱”。\n味道好极了。",
        "仰望星空派\n“我们都在阴沟里，但仍有人仰望星空。”——王尔德，《温德米尔夫人的扇子》\n味道好极了。",
        "腌鲭鱼\n腌渍是来生的一种形式。来生之后有什么？\n味道好极了。",
        "《白玛蒂尔达》\n1093年，年幼的双胞胎姐妹被送到这里，由修道院的修女们照顾。她们都叫玛蒂尔达。1127年，姐妹中更年长的那位成为了修道院的院长。\n根据坊间传闻与间接证据，玛蒂尔达们是哈罗德王的女儿冈希尔德与康沃尔伯爵的某个兄弟的私生女——可具体是哪个兄弟却是个使人尤为困惑的问题。",
        "蘑菇\n可以配吐司吃，配土豆烤，亦或单独腌制。\n最好做熟，但也不是不能生吃。［如果你想多找些蘑菇，可以去荒野走走。］",
        "晨狮牌咖啡（一壶）\n来自大漠彼端的咖啡。\n浓郁的果味。",
        "黑刺李琴酒（近满）\n家酿浆果琴酒。\n这东西很好喝，但可别小瞧它的后劲。",
        "康沃尔蜂蜜蛋糕\n在任何情况下都不应将它与德文郡蜂蜜蛋糕相混淆，因为在布兰库格，每个人都能立刻认出后者是前者拙劣的变体。\n味道好极了。",
        "涩果酒（整瓶）\n西南诸郡最无可复刻的成就；也许由偷来的苹果榨的才最为优质。\n那种浓烈余味揪住喉头的滋味独属于最为粗涩的苹果。",
        "阿格劳福提斯花\n美好回忆的瑰色；但并不是玫瑰的颜色。\n在许多麻烦中都能提供强大的保护作用。",
        "面纱女神正山小种（包装）\n以一位司掌疗愈烧伤的神秘次级神明命名。\n烟熏风味涩口感，如松香味的龙息。",
        "石蜡油\n为明亮的烈火而准备。\n臭烘烘的。",
        "四旬斋玫瑰\n妩媚；有毒；不是真正的玫瑰。\n据说瑟雷娜·布莱克伍德在离开时把这种玫瑰的标本带到了隐形的塞拉皮雍。还有说法称，它是伟大墨水贵紫的秘授级制作配方中，一种意想不到的成分……",
        "黄油\n[尝试加入蛋，野鸡，甚至是摩吕；或者在碗里将它与糖或面粉混合。]",
        "浓甜阿萨姆茶（半壶）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
        "口水油\n[它的名字说不上开胃，但可用于制作香浓的韭葱或洋葱汤——亦或用它来激发出土豆的全部潜力（用刀或不用刀，随你的便）。]",
        "孔雀石圣餐\n早在拂晓时期，三重绳结姐妹会就已经将其用于环杉，又称石绿的司辰的仪式中。\n糖浆状，苹果味。饮用后早早睡下，你真的可能会扎下细小的根须。[在秘授级的蜜下，存在可以用铜梨酿造出孔雀石圣餐的配方。]",
        "《大卫·格林爵士》\n这座半身像是用浅红花岗岩雕成的。\n大卫·格林爵士，第八任图书管理员——前夜勤处警司，以擅长根除谜题（而不是解开它们）而闻名。",
        "蝰蛇卵\n一条静候降生的蛇。\n可怜的小东西：像一缕被封禁的念想般蟠曲着，永不见天日。",
        "腌蘑菇\n你会试着喜欢它们的。\n我或许已经喜欢上它们了。",
        "红莲花瓶\n一只中式红釉花瓶。\n只是本地的复制品；但也很精美了。",
        "蒲公英酒（一瓶）\n家酿花酒。\n瓶装的夏日，他们如此称呼它，而这便是原因。",
        "雅宁斯古堡产酒（一瓶）\n一种干白，芬芳四溢。\n这真是巴伐利亚的葡萄园产的吗？这可比它应有的质量好太多了。",
        "香盏花茶（一壶）\n“这，”蒂尔扎·布雷克曾公开宣告，“便是我心之色。”\n甘甜解渴。",
        "《托马斯·德沃尔夫》\n这座半身像是用石灰岩雕成的。\n托马斯·德沃尔夫，人称“沉默男爵”，家族的第二代继承者——天文学家，窥天术学者，追随了他早已逝去的同名前辈的脚步。",
        "教学模型\n这东西肯定没法用作常规医学的参考……\n上面清楚地标出了灵魂的联结点。",
        "腌沙丁鱼\n一种俘获来的，且叫人难忘的美味。\n一个人如何知道他是何时被一种口味俘获的呢？",
        "黑莓\n黑暗应许的莓果。\n甜美浓烈。［如果你想多找些黑莓，可以在夏季或秋季多去荒野走走。］",
        "靥红人偶\n一个沾满了深红污渍的小布娃娃，有着快活的纽扣眼睛和不断颤动的褶边。\n它不是活物——或者不很是活物。它感到饥饿——但并不十分饥饿。[在秘授级的杯下，存在可以使苍白人偶成长为靥红人偶的配方。]",
        "月球仪\n实际上还是地球；但如月亮般银光闪闪；没有任何标记，表面坑坑洼洼。\n上面没有标出任何城市或国家，但我找到了一个记号——西海域上一个被标为午的小点。",
        "蓝冠花茶（一壶）\n总是冷饮——准确来说，“只能是冷饮”。\n甘甜解渴。",
        "蜂蜡蜡烛\n朴素又明亮。\n一束澄澈而芬芳的光芒。",
        "寡妇的蜡烛\n将它点燃以作纪念。\n在海风的吹拂下，烛焰弯下了它的脑袋……",
        "高烛台\n优雅而质朴。\n弗雷泽·斯特拉思科因送给所罗门·赫舍的是一套比这更为精致的银烛台。蒂尔扎·布雷克将它们全部变卖，并用黄铜烛台取而代之，不过用起来也不错。",
        "盏花薰烛\n一支带有香盏花香气的蜡烛。\n香气浓郁如玫瑰。",
        "面糊\n[添加口水油以制作某种好吃得要命的小吃；或者用刀与洋葱一同处理。]",
        "畸形怪果\n打捞来的意外收获，疙疙瘩瘩但好吃。\n疙疙瘩瘩，但好吃。好吃，但疙疙瘩瘩。说到底还是疙疙瘩瘩的。",
        "薄暮群屿咖啡（一壶）\n来自日落之海彼端的咖啡。\n明快的花香。",
        "狭湾纬编\n修道院早在被命名为圣布伦丹前便以其“平息之网”闻名，彼时它还被称为黑鸽修道院或白鸦修道院。\n小心地分离，你会听到遥远的噼啪声，那是古老的、被和平束缚的仇恨，在被遗忘的诸史中挣扎着重生。[在学者级的心下，存在可以用织物制作出狭湾纬编的配方。]",
        "油漆：红色\n血液只偶尔是这种颜色。如果他们说需要就此事做更多研究，别听进去。\n油漆撒了甚至比墨汁撒了还麻烦。",
        "紫晶安瓿瓶\n若是将内容物倒出玻璃瓶，它将呈现出截然不同的颜色。\n一瓶紫罗兰色染剂；没别的了。[存在可以用入门级的启制作出紫晶安瓿瓶的配方。]",
        "铜制小箱\n两名不朽者那注定毁灭的、为躲避双亲那骇人饥饿于噤声居屋寻求庇护的子嗣所存储的珍宝。",
        "漆骨象棋\n诞于战火？\n白皇后和黑国王都愁眉不展。但黑皇后和白国王都喜笑颜开。",
        "《沃尔特·德沃尔夫》\n这座半身像是由蛇纹石雕成——一种引人注目的本地石材。\n沃尔特·德沃尔夫，是他率先意识到噤声居屋尚是座漏风的城堡，并留给了后人一座宏伟的宅邸，但后人却只会记住他的怯懦、忧郁、与他儿子布莱恩的背叛。",
        "金属丝（锡）\n残阳的白色金属。\n已然耗尽。",
        "《蒂尔扎·布雷克》\n这座半身像是用孔雀石雕成的。\n蒂尔扎·布雷克，第七任图书管理员，林地密传的女主人，散财女士，目空一切者。",
        "韭葱奶油烤\n在噤声居屋停留的短暂期间，哈维·哈廷顿对这里的厨房产生了令人惊讶的持久影响，他将韭葱描述为“洋葱的皇后”。\n味道好极了。",
        "鸡蛋\n烹饪时美味可口，摔落时惊心动魄。\n当它破裂时，最初是几道细纹与极小的声响，随后便是一段享用潜藏美味黏液的自在时光。",
        "珍品盒子\n一个装着被遗忘之物的小小宝库。没准里边某处藏有真正的珍品。",
        "梨伊苏\n恰似梨海伦，只是它会令你梦见淹溺的落日。\n味道好极了。",
        "黑莓酱\n采自灌木绿篱。\n甘甜美味。",
        "青铜刀\n一把用无光年代的金属制成的长刀，柚木刀柄嵌有兽骨。它或许是把猎刀，尽管其年代肯定不早于十九世纪，也不知为何会有人在十九世纪选用青铜做猎刀。\n与刀柄相连接的刀身上刻有字母“T·B”。柄身吸入了一块深色污渍，或许是陈年血渍，也可能是陈年草莓渍。",
        "虫蛀南瓜\n乍一看，它好像尚未腐烂——但其实已经蠕满了叫人遗憾的不速之客。\n真恶心。",
        "双鱼石盘\n这只石盘比它应有的质量要轻；表面如肥皂般光滑。\n来自伊苏——隐于海中之城的石制纪念品……",
        "烤土豆\n土豆真的得配迷迭香烤才好，幸运的是，噤声居屋的菜园里从不缺迷迭香。\n味道好极了。",
        "《格维努斯·范·劳伦》\n这座半身像是由高度抛光的青铜铸成的。\n格维努斯·范·劳伦，噤声居屋的第十一任图书管理员：神秘的隐士，防剿局不情愿的盟友；擅长关闭各类通道，就像他的前任哈里斯擅长开启它们一样。",
        "苍白人偶\n一个微微抽搐着的小布娃娃，有着忧郁的纽扣眼睛和彩色的缎带褶边。\n它很冷。它总是很冷。它在感谢我给它温暖……[在学者级的杯下，存在可以用布料制作出苍白人偶的配方。]",
        "雷根斯堡镇痛软膏\n一种无价的草药制剂，被流亡自雷根斯堡的纳坦医生引进噤声居屋。\n舒缓镇痛。[存在可以用入门级的心制作出雷根斯堡镇痛软膏的配方。]",
        "鸽子小雕像\n一座精美的搪瓷小雕像。作者署名“AW”。\n安布罗斯·威斯考特是否真的曾被要求提供一位“诸天域的监视者”？",
        "罐装心脏\n一罐商品，亦或一罐展品？\n最后一拍心跳。",
        "阿苏麦\n一种仅可于梦中制作与使用的银色墨水。一种启示之墨。\n一缕银光似散落之星。[在学者级的月或蛾下，存在可以用透镜或液体制作阿苏麦的配方。]",
        "梨海伦\n这道甜品为庆祝奥芬巴赫的轻歌剧《美丽的海伦》在1865年的首演而得名（毫无疑问）。显然，纽约货给年轻时的蒂尔扎·布雷克留下了深刻印象……\n味道好极了。",
        "晨狮牌咖啡（半壶）\n来自大漠彼端的咖啡。\n浓郁的果味。",
        "瓶插孤挺花\n一件柔嫩的花饰。\n在夏天最受欢迎。",
        "紫杉木坯\n此乃石绿，亦被称作环杉之神的圣木；但亦是亡者暗中行经之木。\n已然耗尽。",
        "T.R.N.有限公司可可饮料（包装）\nT.R.N.有限公司的香料与滋味部将其形容为“印加末帝的神秘圣餐！”\n不完全算食物。",
        "暖色纺纱\n一团鲜红的可能性。\n每根纺线都与下一根分离……",
        "淘气蒸馏釜\n一壶经不寻常影响加度处理的葡萄酒，被装在不正经的醒酒器里。\n一股莫名令人满足的浓烈化工气味盖过了葡萄酒的风味。",
        "一袋蔬菜\n静候炖煮。\n新鲜饱满。",
        "约克郡布丁\n蛋香，奶油香，口感松脆，周日烤肉中亘古不变的配角。\n味道好极了。",
        "水壶\n适合消遣。\n它那雅致得出奇的提手暗示着某些更为奇特的用途。而且它很重。这是种不常见的合金……镍纹石？陨铁？但为什么要这样呢？",
        "命运纬编\n一种牵引，或追随命运的织纹。很难说清楚到底是哪个。\n小心地分离，寻觅可能的真相。[在秘授级的冬下，存在可以用布料制作出命运纬编的配方。]",
        "“丝毧”\n她是掌管何物的司辰？守密？无知？隐私？羞耻？丝毧从未鼓励过洞察、研究或是崇拜，即便是她的造像也属罕见。\n漆铁材质，工艺可圈可点，但艺术家的名讳已被狂暴的抓挠与刻划抹除。",
        "黑莓海绵蛋糕\n轻盈而甜美的海绵蛋糕，秋日树篱般的味道。\n味道好极了。",
        "《啜光女神》\n“向每缕暗影献上她的名讳。”\n一位被遗忘的丝毧具名者？",
        "时键琴\n只能演奏一次的音乐盒；只能发送一条信息的打字机；只能在现在报时的钟。\n拧上发条；响起一连串咔哒声；随后归于寂静。[在秘授级的启下，存在可以以格维合金为原料制作时键琴的配方。]",
        "晨狮牌咖啡（一杯）\n来自大漠彼端的咖啡。\n浓郁的果味。",
        "阿夏廷\n用阿夏廷写下的谎言会褪色或错拼。它在黑暗中也清晰可辨。一种启示之墨。\n若暗曾为光……[在秘授级的穹或灯下，存在可以从玻璃灵液中提炼出阿夏廷的配方。]",
        "金属丝（钢）\n上校的金属。\n已然耗尽。",
        "金属丝（银）\n弧月的金属。\n有种能用于制造具备强大启之装置的稀有合金，名为格维合金。这种合金拥有一些银的特质。它是否可能用银线替代？这将会是一个秘授级的配方……",
        "金属丝（山铜）\n一种性质随着时代而改变的金属，不过在每个时代，它都能用来催化阿佐特。\n有一首日落之歌描述了被海洋窃走的伊苏城，那里的每只水壶皆以山铜铸造，每块窗户都是琥珀雕就……[在学者级的铸下，存在可以用其他金属提炼出山铜的配方。]",
        "金属丝（铜）\n石绿的金属。\n已然耗尽。",
        "蓝冠花\n它的天蓝色花瓣总是寒冷如霜。\n所罗门·赫舍常用它来调配自己的制剂。",
        "簌响之沙\n萦绕着浪涛之声的银白沙粒……\n浪涛之声不再萦绕。",
        "西梅糕\n比听上去好吃多得多。\n味道好极了。",
        "苍白半身像\n一位气质纤柔的年轻（？）女性。下方的铭牌上写着艾博拉·骚赛。\n这尊半身像与声名狼藉的伊娃·德沃尔夫的形象在许多方面有微弱但明确的相似之处。但毫无疑问，伊娃只生了一个儿子，而她的孙女们都在年轻时早早逝去。",
        "蓝冠花茶（半壶）\n总是冷饮——准确来说，“只能是冷饮”。\n甘甜解渴。",
        "青铜刀\n一把用无光年代的金属制成的长刀，柚木刀柄嵌有兽骨。它或许是把猎刀，尽管其年代肯定不早于十九世纪，也不知为何会有人在十九世纪选用青铜做猎刀。\n与刀柄相连接的刀身上刻有字母“T·B”。柄身吸入了一块深色污渍，或许是陈年血渍，也可能是陈年草莓渍。",
        "浮木残段\n很久以前，在布兰库格湾的波涛中有一片森林。这段浮木没有如此古老，但它与它那失落的先祖共享同一份海盐……\n仅剩残片……",
        "烤野鸡\n最好先翻过来烤，但别忘了最后再翻回来。\n味道好极了。",
        "赤化精华\n“在铸炉的后期运转中，昕旦让位于真正的白日铸炉，这种精华也开始变红。”圣梅兰瑟关于“真正的白日铸炉”的说辞差点害她因异端言论被烧死，但从没人指出她关于第二部分的说法有错。\n红甚日落。[在充足的铸下，存在可以从多种前体中提炼出赤化精华的一系列配方。]",
        "闪亮的颅骨小摆件\n我们都终将沦落至此种境地，但并非所有人都足够幸运，能在被精心打磨后小心翼翼地固定在一个时髦的木头架子上。\n未见任何颅脑损伤的迹象；排除这一死因。",
        "油漆：浅蓝\n落雪不过略似此种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。",
        "扳手组\n你会在需要它们的时候需要它们。\n“每把钥匙都有其锁，”瑟雷娜·布莱克伍德有次评论说，“听起来比我们常说的‘每把扳手都有其螺母’要大气得多。但两种说法都是正确的。”",
        "火腿罐头\n它的味道会在以后的许多年里纹丝不变；这，从某些方面讲，算是个优点吧。\n味咸可口。",
        "苍白西葫芦\n在布兰库格，人们很重视西葫芦。这个西葫芦会叫人忆起哀痛之事。\n将其生吃只会徒增哀痛。",
        "腌洋葱\n把它和鲭鱼一起做成醉鲭鱼。\n味道好极了。",
        "瓶插百合花\n一件高雅的装饰品。\n纪念逝者；但不仅是用于纪念逝者。",
        "油漆：蛾金\n飞蛾可不常是这种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。[存在可以用入门级的蛾制作出更多蛾金油漆的配方。]",
        "金黄西葫芦\n在布兰库格，人们很重视西葫芦。而这个在同品类里也算是珍品。\n这个西葫芦的华丽之处吃到嘴里就不明显了。",
        "黯西葫芦\n在布兰库格，人们很重视西葫芦。这是藏有秘密的西葫芦。\n藏在这西葫芦上的秘密无法用舌头品味出来。",
        "一篮洋葱\n烹饪界的原初物质。也许这就是宇宙看起来像个洋葱的原因。\n那可不是什么温和的口味。",
        "面纱女神正山小种（一壶）\n以一位司掌疗愈烧伤的神秘次级神明命名。\n烟熏风味涩口感，如松香味的龙息。",
        "一篮蔬菜\n来自菜园的馈赠。\n新鲜饱满。",
        "蒲公英酒（近满）\n家酿花酒。\n瓶装的夏日，他们如此称呼它，而这便是原因。",
        "瓶插灯芯草\n一件朴素的装饰。\n令人着迷。",
        "一篮苹果\n众所周知，很难忍住只吃一口。\n甘甜，脆爽，令人满足。",
        "瓶插金色灯芯草\n它不需要浇水。\n曾聚在河流缘岸；如今依然被河流的记忆所萦绕。",
        "伊苏产雅文邑（一瓶）\n雅文邑只能产自加斯科涅……但，要是你相信科朗坦先生的说法，他那葡萄园就是靠海洋彼端伊苏城的葡萄扦条搭起来的。\n调味琥珀与午夜莓果。",
        "珀金\n不智凡人用以记录第一史的墨水，珀金是灯之明亮金黄。即使在黑暗中，光芒也会在其上盘桓片刻。调合珀金无需黄金，但需琥珀。无敌太阳教会的教堂中偶能发现供奉它的不起眼神龛。[用一种终刻墨书写你的日记，以裁定与记录历史。若是司辰将之聆听，世界便会为之改写。]\n另一重历史涌现而出……[在秘授级的灯下，存在可以从黄化精华中提炼出珀金的配方。]",
        "蛇纹岩板\n康沃尔郡海滨那灰绿色的基岩。\n已被压碎。",
        "样本瓶\n从内腔中抽取的罕见液体。\n有毒有害。",
        "洋葱奶油烤\n在哈维·哈廷顿于噤声居屋疗养期间，他热切的将这道菜引入了医务室。尽管韦克菲尔德提及它时总会生气地称之为“特洛伊奶酪”。\n味道好极了。",
        "一串葡萄\n一串多汁的胭色紫红。\n在这英国最南端的地界，确实有葡萄生长。它们甚至能酿出值得称道的葡萄酒。",
        "蜜痂茉莉茶（半壶）\n舒缓知觉。\n甘甜解渴。",
        "海鸥蛋\n“在布兰库格，连司辰都是温和的，而岁月更是温和有加。”这枚蛋或许还能保持相当一段时间的活性。\n当它破裂时，最初是几道细纹与极小的声响，随后便是一段享用潜藏美味黏液的自在时光。",
        "颤油\n凯特与赫洛公司最优质的颤油。\n一种挥发性物质，可用于搅拌、润滑和加速。",
        "浓甜阿萨姆茶（半壶）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
        "醉鲭鱼\n在这项传统的起源地苏格兰，醉鲱鱼要更常见，但在这遥远的南方，边地的边缘，我们自有规矩。\n味道好极了。",
        "夸张的包裹\n紧紧地包着一层油布纸。",
        "松节油\n一种有气味的错误擦除剂。\n好吧，我的手还是干净的……",
        "巨蛋\n一枚鸵鸟蛋？或是鳄鱼蛋？想必都不是。\n里边传来极细微的抓挠声……",
        "巫魅药茶\n“为残破的心灵修补，为黯淡的灵魂着色。”\n味道好似在唇边温存的吻。[存在可以用入门级的杯制作出巫魅药茶的配方。]",
        "珀色小箱\n一位即将晋升为灯之长生者的学徒所存储的珍宝。",
        "海东青\n伞形而多刺的花朵，呈冬日午后的钢蓝色。\n依照传统，它是噤声居屋的代表花。有时你能在附近的沙丘和悬崖上找到它独自盛开。",
        "骨灰瓮\n一些可怜的魂灵，它们应该不介意被拿去做点有用的实验，如果是我就不会。\n我想起一个关于战争的预言：“在那场大战中，每束火焰将寻得其燃料。”亦或者，这是对我自己的预言？",
        "凶匿墨\n十分致命。由这种墨水写下的文本需要戴手套才能阅读。一种力量之墨（有时被认为是一种未经批准的墨水）。\n确实危险。[在学者级的刃下，存在可以从叶片中酿造出凶匿墨的学者级配方。]",
        "流苏台灯\n一台温馨的小夜灯。\n灯座出人意料地重。是黑曜石吗？",
        "春之波波\n在丰收时用于还愿的祭器。\n它或许能理解为友好的象征。",
        "一沓纸\n奶油般顺滑，渴盼着墨水。\n多少纸才算一沓？这么多就够了。",
        "打字机\n眼下他们嫌这玩意不浪漫。再过五十年，它就会变成这屋里最浪漫的东西。\n上有花押字“D·G”。",
        "马扎林横笛\n根据凯蒂·马扎林耐心而古怪的指导削制而成。\n谨慎使用；以防招至风暴。[在学者级的穹下，存在可以用木材为原料制作马扎林横笛的配方。]",
        "油漆：绿色\n树木鲜少是这种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。",
        "雅努略之血\n也被称作跃动之血，又或者，按愚昧迷信者的说法，“圣雅纳略的真血”。\n“是以它绝不，绝不，绝不会停止舞动。”[在秘授级的心下，存在可以从基甸的浸液中提炼出雅努略之血的配方。]",
        "透指毒素\n“内外相易，表里互替。”一种对弧月信徒来说地位神圣的毒素。\n小心……[在学者级的启或鳞下，存在可以从合适的液体中提炼出透指毒素的配方。]",
        "罐煨野鸡\n属于猎手的犒赏。\n味道好极了。",
        "沙丁鱼吐司\n三重酥脆。\n味道好极了。",
        "芝士吐司配火腿\n早餐，午餐，或是应急食品。\n味道好极了。",
        "国王幸运派\n蒂尔扎·布雷克坚持管它叫“权力大馅饼”，搞得她的同僚们一直都很气恼。\n味道好极了。",
        "拉维林酒庄产酒（近空）\n拉维林家族抛弃了他们的土地，但仍有人在生产这种葡萄酒。\n李子风味；近乎肉感。",
        "C＆H公司夏摘阿萨姆茶（半壶）\n来自真实的独角兽栖息之地的茶饮，由凯特与赫洛有限公司进口。\n美妙无比的醇厚口感，如晨光般鲜活。",
        "C＆H公司夏摘阿萨姆茶（一杯）\n来自真实的独角兽栖息之地的茶饮，由凯特&赫洛有限公司进口。\n美妙无比的醇厚口感，如晨光般鲜活。",
        "愈疮木坯\n在所有木材中最为坚硬。\n在布兰库格村，相传蒂尔扎·布雷克曾自夸在一场海难后靠抓着一根愈疮木扫帚渡过了边境的海洋。迂腐的斯特拉思科因指出愈疮木在水里会沉掉。“是一片汞的海洋啦，”蒂尔扎回嘴道，然后为了抖个恰到好处的包袱，拿她的扫帚敲了敲他的头。许久以后，典狱长科勒斯猜测这可能是个狡黠的炼金术寓言……",
        "《瑟雷娜·布莱克伍德》\n这座半身像是用雪花石膏雕成的。\n瑟雷娜·布莱克伍德，第十任图书管理员，一位受人敬畏的学者与管理者，曾与典狱长不和；从未完成过她的任期。",
        "酿馅金西葫\n它曾被视作西葫芦中的珍品，如今则是那些懂得忠诚之人的餐点。\n味道好极了。",
        "斯特拉思科因威士忌（近空）\n那位收藏者似乎收藏了整座酒厂。\n斑纹毒蛇般的泥煤味。",
        "蜜痂茉莉茶（一杯）\n舒缓知觉。\n甘甜解渴。",
        "香盏花茶（半壶）\n“这，”蒂尔扎·布雷克曾公开宣告，“便是我心之色。”\n甘甜解渴。",
        "香盏花茶（一杯）\n“这，”蒂尔扎·布雷克曾公开宣告，“便是我心之色。”\n甘甜解渴。",
        "蓝冠花茶（一杯）\n总是冷饮——准确来说，“只能是冷饮”。\n甘甜解渴。",
        "骇人小箱\n一位饱受死亡纠缠的商界巨头在他最后的日子里遗赠的珍宝。",
        "瓶插康乃馨\n一件鲜艳的花饰。\n在春天最受欢迎。",
        "瘢疤小箱\n一名被诅咒的盗墓者——亦或是以她的形体行走于世之物所存储的珍宝。",
        "伊苏墙\n缺乏同理心的直白菜名，为纪念那座传说之城的沉没而起。\n门扉不止可以在视觉上敞开……",
        "一筐脏衣服\n只需清洗晾干便可以再穿。\n没有哪任图书管理员是自己洗衣服的。或许我能向村民寻求帮助。",
        "拉维林酒庄产酒（近满）\n拉维林家族抛弃了他们的土地，但仍有人在生产这种葡萄酒。\n李子风味；近乎肉感。",
        "封圣人皮\n没错，这是人类的皮肤，但它可不只是人类的皮肤。\n此物已于时光的缺位处被轰雷之皮的祭司祝圣，在那里，轰雷之皮因他对存续的贡献而受崇敬……",
        "蛇乳\n看上去几乎和乳汁一样，而且确实能喝。但别给猫和婴儿喝这个。\n嘶嘶嘶爽啊。[在秘授级的刃或鳞下，存在可以将凶匿墨调制成蛇乳的配方。]",
        "蛇纹沙漏\n雕出的蛇纹自支架蜿蜒而下。一段显眼的铭文写道：谨以我等最郑重之赌约赠与图书管理员格维努斯。\n铭文在沙漏底座上用梵语重复了一遍。另外，这些纹饰的风格确实属于东方——尽管我怀疑那儿比印度还远。",
        "涩果酒（一杯）\n西南诸郡最无可复刻的成就；也许由偷来的苹果榨的才最为优质。\n那种浓烈余味揪住喉头的滋味独属于最为粗涩的苹果。",
        "豪华烤土豆\n是口水油升华了它。烤土豆已是一场感官盛宴，但这油汁令其风味更加深厚，令其滋味在口腔构造中进一步蔓延，成为一场难忘的旅途。\n味道好极了。",
        "雪花蜡烛\n一支银色的蜡烛，轻柔如雪。\n泛着寒意的光芒。",
        "蒲公英酒（一杯）\n家酿花酒。\n瓶装的夏日，他们如此称呼它，而这便是原因。",
        "蛋糕面糊\n［加入杏仁，或者果酱之类的甜味剂。］",
        "所罗门制剂\n所罗门·赫舍每夜入眠前都会喝下这种东西，使得自己免于听见海潮之声，从无例外。但在1838年1月9日，一场大雪降临了噤声居屋。当其他住户把自己刨出来时，赫舍却无处可寻。他留下了一封辞呈，以及一整罐未曾饮用的这种制剂。\n我周围仍有声响残留，但我发现自己可以应对任何一种声响，将其减弱或归返，仿佛我正试图于一阵恼人的过堂风中关门。毫无来由地，我想起1月9日是雅努斯的阿戈纳利亚节。[在学者级的月或冬下，存在可以用花瓣萃取所罗门制剂的配方。]",
        "黑刺李杜松子酒（一瓶）\n家酿浆果琴酒。\n这东西很好喝，但可别小瞧它的后劲。",
        "亨德里克的佩剑\n一把长猎刀；或是一把偏短的格斗剑。一块牌匾上写着“亨德里克·德沃尔夫，1525”。\n如果这把剑不是赝品，上面的日期也无误的话，那么亨德里克在大陆的那段时期一定带着这件武器；早在他成为第一代布兰库格男爵之前……没准在1527年的罗马大劫掠中，他就带着它——据说那次劫掠引发了他的精神危机，最终引导着他来到布兰库格。",
        "狼骑结印\nBisclavret（狼骑）是活动于这附近一带的半人丘陵之子，此乃其符号。\n狂风怒号……[存在可以用入门级的鳞制作出狼骑结印的配方。]",
        "烤牛肉\n咱老祖宗结实孔武又有力，\n敞门迎客热心肠，整日欢喜好心气\n直叫圆润胖房客，快乐沉浸此歌里——\n哦！老英格兰里爱吃烤牛的人儿，\n还有那悠久的英式烤牛！\n\n——亨利·菲尔丁，《文丐街唱游》\n味道好极了。",
        "T.R.N.有限公司可可饮料（半壶）\nT.R.N.有限公司的香料与滋味部将其形容为“印加末帝的神秘圣餐！”\n黑苦像泥巴，味道倒不错。",
        "伊苏产雅文邑（一杯）\n雅文邑只能产自加斯科涅……但，要是你相信科朗坦先生的说法，他那葡萄园就是靠海洋彼端伊苏城的葡萄扦条搭起来的。\n调味琥珀与午夜莓果。",
        "蜂蜜\n被称为石绿之司辰的血；除此之外，涂在烤面包片上很棒。\n当用蛾相伟大之术酿造时，它便是剥皮蜜酒不可或缺的原料……",
        "蘑菇焙土豆\n科勒斯曾将它的一种改良版用作炼金瓶监狱的供餐。那很美味；但据说他同样对调节蘑菇滋味与抑制戴冠之孳间的关联感兴趣。\n味道好极了。",
        "素洁羊皮纸\n苍白如山峦的第一缕云冠。\n什么动物为制作这张羊皮纸献出了它的表皮？浅淡如玻璃似雪花；褪色悲恸，纯白更甚缄默。",
        "摩吕\n“众神称其摩吕，凡人难以掘得；但与诸神同在，一切皆有可能。”——荷马\n颅内翅振……",
        "T.R.N.有限公司可可饮料（一壶）\nT.R.N.有限公司的香料与滋味部将其形容为“印加末帝的神秘圣餐！”\n黑苦像泥巴，味道倒不错。",
        "狻猊酊\n从狻猊的遗骸里可以提炼出另一种强力得多的制剂，但狻猊们基本都反对这一技术。\n四处散落。[存在可以用入门级的刃制作出更多狻猊酊的配方。]",
        "雅宁斯古堡产酒（近空）\n一种干白，芬芳四溢。\n这真是巴伐利亚的葡萄园产的吗？这可比它应有的质量好太多了。",
        "浓甜正山小种（一杯）\n用龙舌兰糖浆与深浓的历史加甜。\n甘甜解渴。",
        "雾吻之水（罐装）\n最微弱的水雾依然飘行在水面上。\n雾吻之水滋味的本质就是：品尝者会在这滋味划过舌头的同时将它忘却。",
        "胶水\n确保一样东西与另一样东西一直紧密无间的物质。\n哎哟哟！",
        "猫爪草\n小心刺。\n它腐蚀性的汁液可以用来制造一种未经批准的名为“凶匿”的墨水。",
        "大块石英\n寒冰、岩石、瞬目之光。\n已成粉末。",
        "山楂木坯\n一种为双角斧所青睐的木料。\n已然碎裂。",
        "油漆：粉色\n活人绝不会是这种颜色。\n油漆撒了甚至比墨汁撒了还麻烦。",
        "龟背竹盆栽\n一株叛逆的植物。\n要小心？",
        "蒲公英酒（近空）\n家酿花酒。\n瓶装的夏日，他们如此称呼它，而这便是原因。",
        "兽骨\n何物余存？\n我想起一个关于战争的预言：“在那场大战中，每束火焰将寻得其燃料。”亦或者，这是对我自己的预言？",
        "一卷淡白丝绸\n适合做成手帕或用于电学实验。\n这是开春前的落雪会青睐的色彩。",
        "炼金瓶滴定管\n一件来历不明的器皿。\n毫无疑问，它曾是科勒斯的实验用品……",
        "图书管理员的眼镜\n它们其实不是透镜；只是普通的玻璃！但是总有些访客会因为发现图书管理员不戴眼镜而感到失望。\n这副眼镜的制造时间比其外观要晚得多。或许是格维努斯·范·劳伦的又一个小玩笑。",
        "罗斯克拉根威士忌（一瓶）\n噤声居屋第八任图书管理员——大卫·格林爵士最爱的酒饮。\n烈如日落。",
        "被遗弃的包裹\n它们无声地请求人们打开。可从没人留意过。",
        "被弃行李箱\n早就超出了任何失物招领规定的时限。",
        "浮岛蛋糕\n香草、蛋奶沙司、还有蛋白酥，浮岛美景佐以焦糖：克拉里奇特色菜。\n味道好极了。",
        "年岁账簿\n一张价值一年额外寿命的单据，通过小心地平衡昕旦对灰烬账簿那玄妙的关注取得。\n或许，在某处，有人赢取了一年额外的岁月。[在秘授级的冬下，存在可以从骨本精华中提炼出年岁账簿的配方。]",
        "襁褓雷霆\n紧裹于精密纺线中的雷暴，准备好被几下精确的修剪释放。\n纺线断裂——编织空疏——天空咆哮！[在秘授级的心下，存在可以用狭湾纬编或轰雷之皮的赞歌制作出襁褓雷霆的配方。]",
        "侦探的手提箱\n一只曾经属于一位习惯于在暗处打开探照灯的人的手提箱。",
        "糖\n[在搅拌碗里与黄油一并打发；加入杏仁与香料以制作轮状甜饼；也可用上一枚蛋，一只碗，并妥加烘焙，这样便能制成马林糖。]",
        "诳语缠结\n一团纠结在一起的木头、树叶与羽毛，可能引起一位名为异结翼的存在之注意。\n缠结不是结……[存在可以用入门级的蛾——以及在极罕见的情况下，用同等级的灯——制作出这个的配方。]",
        "拉维林酒庄产酒（一瓶）\n拉维林家族抛弃了他们的土地，但仍有人在生产这种葡萄酒。\n李子风味；近乎肉感。",
        "罗斯克拉根威士忌（近空）\n噤声居屋第八任图书管理员——大卫·格林爵士最爱的酒饮。\n烈如日落。",
        "《伊娃·德沃尔夫》\n这座半身像是由名为钙沸石——又称蠕虫石的水晶雕刻的——被打磨至泛出寒光。\n伊娃女男爵——讽刺作家，沙龙女主人，爬虫学家，以及最后一位德沃尔夫。",
        "迷你盆栽树\n就如瓶中船那样迷你。\n讨人喜欢。",
        "盆中贪欲\n一盆茂盛且饥渴的装饰。\n令人担忧。",
        "贵紫\n第二史的终刻墨。秘史之熠熠紫红。贵紫受相应的克吕尼会士及本笃会士组成的兄弟会秘密敬拜。[用一种终刻墨书写你的日记，以裁定与记录历史。若是司辰将之聆听，世界便会为之改写……如果你能提供至少20点的启，引，或月；且不包含刃，心或冬；及准备好适合书写的材料，贵紫也可用于撰写一份能唤来迷宫时节的恳愿书。]\n另一重历史涌现而出……[在秘授级的灯或引下，存在可以用曙光灵液或其他材料调配出贵紫的配方。]",
        "《基甸·德沃尔夫》\n这座半身像由陶瓷制成，漆色鲜艳。\n“医治者”基甸，家族的第五代继承者，讨厌他的人蔑称他为“杂色男爵”，畏惧他的人则称他为“切割者”。",
        "野鸡\n[烤着吃，如果你想的话还能加上黄油炖着吃。]\n味道好极了。",
        "晨狮牌咖啡（包装）\n来自大漠彼端的咖啡。\n泡煮饮用味道更佳。",
        "牛肉\n[烤着吃，也可以先把它腌一下——如果你有洋葱与酒的话。]",
        "布劳赛良德苹果酒（一杯）\n由大陆西部最古老森林中的苹果蒸馏而来。\n“Lambig（苹果酒）与Alembic（蒸馏釜），”蒂尔扎·布雷克曾注意到，“源自同一词根，正如Alchemy（炼金术）与Khemia（埃及）一样——它们都曾用于指代黑土地。当你种下一粒苹果籽时，请向泥土叙说这些声音。”",
        "玫瑰果酱\n采自野生玫瑰。\n甜蜜花香。",
        "轶失的包裹\n上面的标签被污渍遮盖，无法辨认。",
        "深渊之猫\n一只献给双角斧的还愿祭品。\n双角斧偏爱鸮与猫一事人尽皆知。",
        "缄默打字机\n一台不常见的定制款。\n骨制按键，镶有象牙。",
        "鳞饰小箱\n一位探险家在他最后一次航行前夕留下的珍宝。",
        "拉维林酒庄产酒（一杯）\n拉维林家族抛弃了他们的土地，但仍有人在生产这种葡萄酒。\n李子风味；近乎肉感。",
        "《所罗门·赫舍》\n这座半身像是用淡白至极的大理石雕成的。\n所罗门·赫舍教长，噤声居屋的第三任图书管理员。“虚无有处。万物有终。”",
        "花岗岩板\n冷却已久的火山之血。\n已被压碎。",
        "颅骨小摆件\n我们都终将沦落至此种境地，但并非所有人都足够幸运，能在被精心打磨后小心翼翼地固定在一个时髦的木头架子上。\n未见任何颅脑损伤的迹象；排除这一死因。",
        "受控之颅\n一颗牢牢封存在玻璃圆罩下的颅骨，或许是为了预防不良行为。\n该颅骨目前尚无不良行为。",
        "盐迹\n可惜它并不能长久存续，但话说回来，又有什么能呢？\n它终究没能存续。[存在可以用入门级的引或月制作出盐迹的配方。]",
        "炸蘑菇吐司\n你可以用它们与简简单单的白沙司与黑胡椒搭配出很棒的餐点，但有时你只是饿了而已。\n味道好极了。",
        "野味薯条\n早在炸鱼薯条出现前，它们便已同野味一起酥脆登场。在理想条件下，你大概会想再加些面包沙司与干面包屑来完善这道菜，但说真的，不把它们直接塞嘴里就够不容易了。\n味道好极了。",
        "绿竹盆栽\n浇灌它，你几乎能听见它生长的声音。\n郁郁葱葱。",
        "玫瑰色珍珠\n在这些水域里出人意料地常见。\n在一个民间传说中，女巫向巫女预言，海洋将饮下她的血液；巫女向女巫预言，大海永远不会伤害她。当她们在布兰库格靠岸时，她给了她一只贝壳来装雨水，那锋利的边缘将她的血洒落在白沙滩上。我们称呼那血为玫瑰色珍珠。",
        "雅宁斯古堡产酒（近满）\n一种干白，芬芳四溢。\n这真是巴伐利亚的葡萄园产的吗？这可比它应有的质量好太多了。",
        "海玻璃\n光滑如卵；面若霜覆，如冬日之窗。\n已失之物。",
        "磷光刮屑\n已经失活，但仍闪烁着荧光。\n消散殆尽。",
        "奇物盒子\n一个装着被遗忘之物的小小宝库。没准里边某处藏有真正的奇物。",
        "香料秤\n对辛辣之物长年累月的称量使其散发着浓烈的气味。\n打喷嚏的罪魁祸首……",
        "圣觚石圣餐\n早在拂晓时期，三重绳结姐妹会就已经将其用于赤杯的仪式中。\n鲜花与麝香的气味。按传统得用低语之觚来喝，但哪怕拿酒吧里的锡杯喝它，你也往往会为纵欲行为后悔不迭。尤其是在酒吧里时。[在秘授级的杯下，存在可以用某种红色烈酒酿造出圣觚石圣餐的配方。]",
        "油漆：暮蓝\n这种油漆是对大西洋在晴朗秋日午后四点时颜色的精确复现。\n油漆撒了甚至比墨汁撒了还麻烦。",
        "《圣梅兰瑟》\n灵视者，哲学家，炼金术士。岛屿最受尊敬，也是最异端的女修道院长。上面用拉丁语写着：介壳种未曾死亡，而是存续于内。\n仔细观察，这座半身像本身也是个圣物匣；也就是说，如果我用力敲破它，便能寻回圣梅兰瑟本人的头骨。不过那太不礼貌了。",
        "一篮韭葱\n圣大卫凯旋的标志。煲汤很好喝。\n那可不是什么温和的口味。",
        "珀色南瓜派\n凯蒂·马扎林第二个儿子的最爱。当然，她不得不将他们留在自己的出生地，但她将配方带到了布兰库格。每每烤制此物时，她会怀恋他么？即便到最后一刻也是如此？\n味道好极了。",
        "塞浦路斯台灯\n瑟雷娜·布莱克伍德在希腊旅行时带回来的一件古玩。\n基座上刻着瑟雷娜。纪念日落时分的海湾。XX",
        "铭字钟\n大卫·格林爵士送给一位宠臣的礼物。\n“A·M·F.镜子的事我很抱歉。——D·G”",
        "沉沦赤慧\n一种从鲜花中榨取的红色烈酒——即使作为原料的花不是红的。\n一种从鲜花中榨取的红色烈酒——即使作为原料的花不是红的。[在充足的杯下，存在可以从花中酿造出这个的学者级配方。]",
        "虎尾兰盆栽\n一株健壮而喜阳的活化石，来自更加温暖的地区。\n郁郁葱葱。",
        "玫瑰果\n应许玫瑰的莓果。\n浓烈酸甜。［如果你想多找些玫瑰果，可以在夏季或秋季多去荒野走走。］",
        "西梅炸面包丁\n任何人都绝不该拿没熟透的梅子做这道菜。这可不是开玩笑。\n味道好极了。",
        "唱片盒\n一位音乐家兼密探存储的珍宝。",
        "碎布\n一些碎布，或许能当燃料。\n整理一下碎料……没什么能用的。",
        "黑刚玉涂料\n这颜色许是月亮居屋之门的色彩。\n“光明熄灭，暗影留存。太阳的居屋后乃是月亮的居屋。”[在秘授级的月下，存在可以从阿苏麦中提炼出黑刚玉涂料的配方。]",
        "汽油\n稀释的重石油。\n臭烘烘的。",
        "《弗雷泽·斯特拉思科因》\n这座半身像是用蜂蜡雕成的。小心磕碰！\n弗雷泽·斯特拉思科因，“收藏家”，决议会的前任司库，以及（在没其他候选人时，恼火地短暂担任了）第四任图书管理员。",
        "鲭鱼\n趁鲜吃掉，或在腌渍后贮存。\n健康又滑溜。",
        "巡夜烛台\n一盏便携的光源。\n一束明亮而澄澈的光芒。",
        "原汁摩吕\n它曾被评价“像蛾子，但很美味，不过也许我们最后，都会如此。”\n味道好极了。",
        "蜜痂薰烛\n一支带有蜜痂茉莉香味的蜡烛。\n橘色火焰熊熊燃烧；铜样的甜蜜气味。",
        "酿馅苍西葫\n它曾能叫人忆起哀痛之事。如今则是安慰罪恶之人的餐点。\n味道好极了。",
        "一筐干净的亚麻织物\n夜间难得的享受。\n我可以用这些来确保一夜安眠。[如果你没有可用的饮品来治愈病症，可以用这个——尽管它不会额外提供任何具备力量的性相。]",
        "龙血树盆栽\n一位坚定而带刺的小小幸存者。\n（哇哦。）",
        "喇叭百合\n绚烂盛放的橘色夕晖。\n依照传统，它是位于居屋以西名为交韵街口的图书馆的代表花。守夜人，浪游旅人与日落西莉亚在那里皆受崇敬。",
        "奶\n[在碗里和面粉一起揉成生面团——或者倒在蛋白酥上，制成一种诞生于克拉里奇酒店的甜点。]\n甘甜解渴。",
        "鼻颈瓶\n对于煅烧、提纯、转化均有帮助；作为鼻颈品则是无价的。\n在这些黑暗的日子里，鲜能找到真正的鼻颈品，但我如今的地位足以纠正这一状况。",
        "阿格劳福提斯花薰烛\n一支带有阿格劳福提斯花香味的蜡烛。\n周围的空气澄澈清新，我的思想亦如是。",
        "九瞬钟\n居屋有史以来最为可靠且无可质疑的闹钟，为居屋增光添彩。\n这台闹钟只在钥匙拧到合适角度时才会停止响铃。懒惰些的图书管理员最终会发现，让它自己响到停反倒轻松些。",
        "一卷苔绿丝绒布\n适合做成舞会长裙或是珠宝展垫。\n这是最初的森林会青睐的色彩。",
        "陨铁烛台\n摸起来粗糙而厚重。\n陨铁对烛台而言是个不同寻常的选择；但它在驱灵仪式中有特定用途……",
        "柔嫩珀色南瓜\n一个长在轻柔海边的讨喜金瓜。\n还不错……就一颗生南瓜而言。",
        "苹果奶油布丁\n一道经典的英式苹果布丁，以经炖制的肉桂与切片的酥脆金色面包制成。\n味道好极了。",
        "烘蛋饼配火腿\n美味又顶饱。\n味道好极了。",
        "蛾兰薰烛\n一支带有蛾兰香味的蜡烛。\n傍晚的气息。",
        "洋葱圈\n近几年逐渐在英格兰流行的美国舶来品，这股潮流是由《Vogue》引领的，真是难以置信。\n味道好极了。",
        "岛上井水（半罐）\n来自布兰库格深处的泉水。\n这岛上的水有一种非常微弱，非常独特的味道，有时会被描述为“苹菇味”。",
        "铜梨\n一种异乎寻常的梨子，铜样的表皮在手指的按压下几乎毫无凹陷。\n在我们这重历史中，这东西只会长在我们称之为“牝马之赐”的怪诞杂交树上。[但依然有在学者级的蜜下，从枯萎的木材中催生出铜梨的配方。]",
        "南瓜\n捣碎，吃掉，把被封禁的文献藏在它里边。\n煮熟了更好吃。",
        "阿格劳福提斯花蛋奶酥\n超自然之力有史以来最为美味的人造化身，正在慢慢融化。\n门扉不止可以在视觉上敞开……",
        "油漆：黄色\n这油漆压根不像太阳。\n油漆撒了甚至比墨汁撒了还麻烦。",
        "走私抛货\n被匆忙地偷偷丢进海里。",
        "剑齿兽的獠牙\n狮子匠如今甚少制造剑齿兽了；但是它们很难被杀死，而且寿命极长。\n强而有力。",
        "绳结糕\n依古代式样制作。\n味道好极了。",
        "《杰弗里院长》\n正是杰弗里院长在这里为雷根斯堡的纳坦提供了避难所，并下令建造理发师塔，让纳坦和他的家人可以住在那里。在15世纪的英国，只有一位坚定而受人尊敬的院长才能说服修士们收留一位犹太医生。\n这尊半身像由榛木雕成。在纳坦抵达小岛的前一晚，杰弗里院长记录了一个预言梦……在这个国家有着用榛木做预言的古老传统。也许这些事间并无关联。",
        "布劳赛良德苹果酒（近空）\n由大陆西部最古老森林中的苹果蒸馏而来。\n“Lambig（苹果酒）与Alembic（蒸馏釜），”蒂尔扎·布雷克曾注意到，“源自同一词根，正如Alchemy（炼金术）与Khemia（埃及）一样——它们都曾用于指代黑土地。当你种下一粒苹果籽时，请向泥土叙说这些声音。”",
        "蜂蜡\n它始于一朵鲜花。[蜂蜡可以用来制作蜡烛——只要你会一项带有“制烛术”性相的技艺。]\n触感顺滑。",
        "渍牛肉（未烹饪的）\n熏烤命运的扑鼻前兆。",
        "伊苏产雅文邑（近满）\n雅文邑只能产自加斯科涅……但，要是你相信科朗坦先生的说法，他那葡萄园就是靠海洋彼端伊苏城的葡萄扦条搭起来的。\n调味琥珀与午夜莓果。",
        "石翠\n第五史的终刻墨。与之同色的准则曾占据着如今的心的位置。在第五史中，有关石翠的崇拜受到普遍压制，但它有时还是会以其他方式被崇敬。[用一种终刻墨书写你的日记，以裁定与记录历史。若是司辰将之聆听，世界便会为之改写。]\n另一重历史涌现而出……[在秘授级的蜜下，存在可以从遗忘之水中提炼出石翠的配方。]",
        "煤油\n为最明亮的烈火而准备。\n臭烘烘的。",
        "野味派\n野鸡，田鹬，山鹬或是兔子，外加美味的酥油面团。\n味道好极了。",
        "猃瘿墨\n用猃瘿墨写出的书更有可能回到它们的主人，或是被合法售予的人手中。一种收容之墨。\n把它从我手指上弄下来会要了命的难。[在秘授级的鳞下，存在可以通过活化石的帮助提炼出猃瘿墨的配方。]",
        "蛾兰\n“真正的飞蛾”——随变化而绽放之花。\n依照传统，它是名为谎言之墓的图书馆——即“真理仍存之处”的代表花。",
        "无影合欢\n波斯合欢的变种，金灿如无影众王。\n无影众王已逝。这就是王者的命数，但新王或许能够例外。",
        "白兰花盆栽\n白雪的一抹痕迹。\n罗威娜，伊娃，哈芙伦……多少位苍白女士曾踏过居屋的门槛？",
        "觉醒翎羽\n对每一丝气息与电火花都活力四射。\n风中有什么东西……[存在可以用入门级的穹制作出一根觉醒翎羽的配方。]",
        "玻璃灵液\n一种浅色而警觉的液体，偶尔能在瞳中扉开启时被收集到。\n跟马蜂似的蜇人。[在学者级的灯下，存在可以从玻璃中提炼出这个的配方。]",
        "太妃糖布丁\n夏日的放纵，冬季的抚慰。\n味道好极了。",
        "阿佐特\n一种有着骇人贪欲的溶剂。\n一旦泄漏，便什么都剩不下。[在秘授级的铸下，存在一种制作阿佐特的配方，需要由非同寻常的金属，山铜的参与。]",
        "杉瘿墨\n铁瘿墨的变种，尤难擦除；一种次级的力量之墨。\n最为深邃的墨绿色。[存在可以用入门级的蜜制作出杉瘿墨的配方。]",
        "苹果派\n涂着黄油的薄脆酥皮，酸甜苹果佐以肉桂与肉蔻。\n味道好极了。",
        "葡萄沙拉配冷烤野鸡\n“这就是那种你希望在剧院离场后，舞会中途时的夜宵里能吃到的餐点。”——阿拉贝拉·博克瑟\n味道好极了。",
        "面纱女神正山小种（一杯）\n以一位司掌疗愈烧伤的神秘次级神明命名。\n烟熏风味涩口感，如松香味的龙息。",
        "小巧的包裹\n用牛皮纸精心包装。",
        "黄化精华\n夏日午后的浓金色。“如果日光先于月光，”圣安塞姆曾注意到，“则弧月必先于昕旦；而失落之光将留存。”\n黄甚毛茛。[在充足的灯下，存在可以从多种前体中提炼出黄化精华的一系列配方。]",
        "砒霜\n这种毒药有时会被称为“天鹅之讯”。\n小心……",
        "姐妹会的剪刀\n标有绳结姐妹会三重结印的黑铁剪刀。\n比居屋的大部分事物都年长得多，但依旧惊人地锐利。",
        "《亨德里克·德沃尔夫》\n亨德里克·德沃尔夫，第一代布兰库格男爵，以虔诚与无情的正义而闻名。在1536年圣布伦丹修道院被解散后，受赐成为了布兰库格岛的所有者。\n德沃尔夫曾是臭名昭著的马尔滕·范·罗苏姆麾下的一名雇佣兵队长，在欧洲大陆一带活动。他在艰难时期表现出了十足的硬汉风范，但绝不单纯如此。他在劫掠海牙后离开了范·罗苏姆的部队，显然是经受了一次精神危机；据说，他曾一度接受过牧师培训。",
        "杏仁\n[加入糖与香料以制作轮状甜饼。]",
        "一碗海佑梨\n滑如黄油，多汁无比。\n蒂尔扎·布雷克培育这一品种是靠——她是这么声称的——与来自浪涛外伊苏的果树枝条进行杂交。",
        "泛黄报纸\n日期定格在噤声居屋被废弃的那一年。\n没有什么事一经发生就成为历史……",
        "斯特拉思科因威士忌（一瓶）\n那位收藏者似乎收藏了整座酒厂。\n斑纹毒蛇般的泥煤味。",
        "午夜污点\n一个通过小心地雕凿（或精确地扎刺）在纸张（或皮肤）上留下的污点，用以保存黑夜力量的些许余痕。\n一滴遗失的黑夜。[存在可以用入门级的月制作出午夜污点的配方。]",
        "铜梨薰烛\n一支带有铜梨香味的蜡烛。\n铸与蜜：太多人认为它们彼此对立。石绿的阴影之下是否掩藏着另一种真相？",
        "蒙特卡洛鲭鱼\n据阿拉贝拉·博克瑟太太所言，它最适合作为一顿简便夜宵，或是淑女们的午餐。\n味道好极了。",
        "一筐湿浴巾\n沐浴时难得的享受。（但被用湿了，至少眼下如此）\n它们明天就会变干。",
        "遗忘之水\n一种粘稠的黑色液体，受到森林中无名村落的喜爱。\n“舌头与眼睛，现在我们开始！忘记你的名字，忘记你的表皮。”[在学者级的蜜或月下，存在可以用其他饮品调配出遗忘之水的配方。]",
        "雷根斯堡七枝烛台\n雷根斯堡的纳坦医生的遗物。\n据记载，圣布伦丹的修士们曾对纳坦所使用的“多头装置”表示过担忧。",
        "巫蠹干\n凶恶丑陋的小东西，但它们死到这个份上就基本无害了。\n把它们小心地冲走。",
        "奇异海贝\n据说布兰库格位于世界尽头的边境附近。怪异的生物曾于濒死之际爬至海滩，在此死去。\n已成粉末。",
        "罗斯克拉根威士忌（一杯）\n噤声居屋第八任图书管理员——大卫·格林爵士最爱的酒饮。\n烈如日落。",
        "皇室小箱\n一位被流放的皇后存储的珍宝。",
        "制图师的台灯\n柔和而热情的光源。\n它曾在某次被用于规划隐秘航线的行程……",
        "狼雪安瓿瓶\n此物冷到任何事物都无法将之融化，除了最炎热的正午阳光。它会一点一点，极缓地蚕食人类的血肉。\n它还能变得更糟。"
    ]
}